Repository: akzubarev/some-people-site
Catalog: backend/locale/*/LC_MESSAGES/django.po
Languages: ru

source: link
ru: ссылки

source: user
ru: пользователь

source: expired at
ru: окончание в

source: Card
ru: Банковская Карта

source: title
ru: заголовок

source: content
ru: контент

source: preview
ru: предпросмотр

source: name
ru: имя

source: description
ru: описание

source: Event will start in 30 minutes!
ru: Мероприятие начнётся в течение 30 минут!

source: Event will start in 5 minutes!
ru: Мероприятие начнётся в течение 5 минут!

source: View guide <a href="/guides/{}">{}</a>
ru: Изучить курс <a href="/guides/{}">{}</a>

source: View video {}
ru: Вы посмотрели видео id #{id_video}

source: cover preview
ru: предпросмотр

source: main
ru: основной

source: visibility
ru: видимость

source: Your browser does not support the video tag.
ru: Ваш браузер не поддерживает этот тег

source: video preview
ru: превью видео

source: contacts
ru: контент

source: info
ru: инфо

source: active
ru: активный

source: Guide
ru: Гайд

source: Guides
ru: Гайды

source: static_video
ru: статичное видео

source: player
ru: плеер

source: links
ru: ссылки

source: Lesson
ru: Урок

source: Lessons
ru: Уроки

source: Your email:
ru: Почта:

source: This telegram account is not connected to any account on the site.
ru: Этот telegram аккаунт не подключен ни к одному аккаунту на платформе.

source: Telegram is disconnected from the account on the site.
ru: Telegram отсоединён от аккаунта на сайте.

source: Hello! Please enter your personal code from the page. <a href="{url}">Go back to website</a>
ru: Привет! Пожалуйста укажите свой персональный код для подключения бота к аккаунту на платформе. <a href="{url}">Вернуться на платформу</a>

source: This telegram is already in use, connect another
ru: Этот telegram аккаунт уже привязан к платформе, попробуйте другой.

source: Telegram is already connected to your account
ru: Этот telegram аккаунт уже привязан к Вашему аккаунту

source: Invalid code, try again, please
ru: Неверный код, пожалуйста, введите заново

source: Your Telegram has been verified, now I can send you important notifications. <a href="{url}">Go back to website</a>
ru: Ваш Telegram аккаунт был подтвержден, так что теперь я могу присылать всю важную информацию от Residual здесь. <a href="{url}">Вернуться на платформу</a>

source: Bye! I hope we can talk again some day.
ru: Пока! Надеюсь, мы ещё увидимся!

source: text
ru: текст

source: private
ru: приватная

source: New
ru: Новый

source: Success
ru: Успешно

source: Cancelled
ru: Отменено

source: TokenError
ru: Ошибка токена

source: code
ru: код

source: username
ru: имя пользователя

source: first name
ru: имя

source: chat
ru: чат

source: Reconnect bot
ru: Подключите бот заново

source: Please, reconnect telegram bot with username {} to get notifications on telegram
ru: Пожалуйста, подключите telegram бот @{} заново, чтобы получать уведомления в telegram

source: Presentation
ru: Презентация

source: Marketing
ru: Маркетинг

source: Strategies
ru: Стратегии

source: School of partner launching
ru: Школа запуска партнеров

source: Site
ru: Сайт

source: Open site
ru: Открыть сайт

source: <a href="/settings">Click the link</a> on your Email to verify it
ru: Подтвердить email <a href="/settings">в настройках</a>

source: Mission completed
ru: Завершена миссия

source: Pay the tariff
ru: Оплатить тариф

source: Users
ru: Пользователи

source: Invalid token for given user.
ru: Неверный код, пожалуйста, введите заново

source: The two password fields didn't match.
ru: Пароли не совпадают

source: Invalid password.
ru: Неверный пароль

source: User with given email does not exist.
ru: Пользователь с таким email не существует

source: Email is unverified. We sent activation link to email.
ru: Email не подтвержден. Перейдите по ссылке активации в письме на вашей почте.

source: password
ru: пароль

source: retype password
ru: Введите пароль заново

source: passwords don`t match
ru: Пароли не совпадают

source: Specify the contact phone in the settings
ru: Укажите номер телефона в настройках

source: Confirm email in settings
ru: Подвердите почту в настройках

source: Telegram bot for notifications
ru: Телеграм бот для уведомлений

source: %s personally invited people purchased %s energy
ru: %s лично приглашенных купили %s energy

source: %s personally invited people purchased %s camp
ru: %s лично приглашенных купили %s camp

source: Purchase %s energy
ru: Купить %s energy

source: Purchase %s camp
ru: Купить %s camp

source: %s personally invited people purchased Residual Business
ru: %s лично приглашенных оплатили Residual Business

source: Purchase Residual Business
ru: Оплатить Residual Business

source: key
ru: ключ

source: Action confirmation
ru: Подтверждение действия

source: linear tree
ru: Линейная структура

source: linear tree users
ru: Пользователи в линейной структуре

source: refer
ru: Новый партнер

source: Transaction request
ru: Запрос доступа для транзакции

source: the given email must be set
ru: Поле email обязательно для заполнения

source: email
ru: Почта

source: surname
ru: фамилия

source: Country
ru: сумма

source: admin
ru: админ

source: users
ru: пользователи

source: Mission activated
ru: Активирована миссия

source: for price
ru: за

source: Hello!
ru: Добро пожаловать!

source: Thank you for registration.
ru: Спасибо за регистрацию.

source: Congratulations!
ru: Поздравляем!

source: Partner reward received
ru: Начислено партнёрское вознаграждение

source: Buyer
ru: Покупатель

source: New referal
ru: Новый партнер

source: New referal {} on {}
ru: Новый партнер {} {} уровня

source: Clone purchased
ru: Приобретён клон

source: New registration!
ru: Новая регистрация!

source: A new user {} is registered
ru: По вашей ссылке зарегистрировался новый пользователь {}

source: Registration
ru: Регистрация

source: Сongratulations, you have registrated succesfully! Don't forget to follow the link in the letter to confirm your registration.
ru: Поздравляем с успешной регистрацией! Не забудьте перейти по ссылке в письме и подтвердить регистрацию.

source: Test notification
ru: Телеграм бот для уведомлений

source: Partner reward withdrawn
ru: Выведено партнёрское вознаграждение

source: The given email already verified.
ru: Ваша почта уже подтверждена.

source: Purchase club card [{}] {} lvl
ru: Покупка клубной карты [{}] {} уровня

source: {} bonus for purchase {} {}
ru: {} бонус за покупку {} {}

source: Follow the conditions to access the board.
ru: Выполните условия для доступа на доску.

source: Invalid referral link
ru: Некорректная реферальная ссылка.

source: Your email already verified
ru: Ваша почта уже подтверждена

source: You cannot delete this account.
ru: Вы не можете удалить этот аккаунт.

source: Registration without a referral link is not possible.
ru: Регистрация без реферальной ссылке невозможна.

source: User does not exists.
ru: Пользователь не существует.

source: amount
ru: сумма

source: Activated
ru: Активирован

source: status
ru: статус

source: expired_at
ru: окончание в

source: discount
ru: скидка

source: discounts
ru: скидки

source: Error
ru: Ошибка

source: Done
ru: Выполнено

source: FKwallet
ru: Кошелек

source: type
ru: тип

source: transaction
ru: транзакция

source: item
ru: товар

source: term
ru: срок

source: Waiting for confirmation
ru: Ожидание подтверждения

source: Process
ru: Доступ

source: Confirmed
ru: Подтверждено

source: Completed
ru: Выполнено

source: Canceled
ru: Отменено

source: purchase
ru: покупка

source: in earnings
ru: по доходу

source: in personal sales
ru: по личным продажам

source: in sales of first line
ru: по обороту первой линии

source: for all time
ru: за всё время

source: for month
ru: за месяц

source: for week
ru: за неделю

source: for today
ru: за день

source: in country
ru: в стране

source: in the world
ru: в мире

source: Place
ru: Место

source: Lost profit!
ru: Упущенная прибыль!

source: The user {} paid the tariff, you lost affiliate reward in the amount of {} RSN for level {}
ru: Пользователь {} оплатил тариф, Вы упустили партнерское вознаграждение на сумму {} RSN за {} уровень

source: The user {} paid the tariff, you accrued affiliate reward in the amount of {} RSN for level {}
ru: Пользователь {} оплатил тариф, Вам начислено партнерское вознаграждение на сумму {} RSN за {} уровень

source: Residual Business subscription renewed
ru: Продление подписки Residual Business

source: Month for
ru: Месяц за

source: The user {} has renewed Residual Business subscription
ru: Пользователь {} продлил подписку Residual Business

source: Residual Business subscription purchased
ru: Оформлена подписка Residual Business

source: Forever for
ru: Навсегда за

source: The user {} purchased Residual Business subscription
ru: Пользователь {} приобрёл подписку Residual Business

source: Insufficient balance.
ru: Недостаточно средств.

source: Pay
ru: Платеж

source: Bad signature
ru: Неверная подпись

source: Failed
ru: Ошибка

source: Specify amount
ru: Укажите сумму

source: Invalid amount
ru: Неверная сумма

source: Referal Bonus
ru: Реферальный бонус от партнера

source: Referal bonus {} level from {}
ru: Реферальный бонус {} уровня от {}

source: Pay with {}
ru: Оплата через {}

source: {} days period purchased
ru: Тариф оплачен на {} дней

source: Withdraw
ru: Вывод

source: Your withdraw is {}
ru: Сумма вашего вывода {}

source: Transfer from {}
ru: Перевод от {}

source: Transfer to {}
ru: Перевод для {}

source: Insufficient funds
ru: Недостаточно средств

source: Period does not exists.
ru: Пользователь не существует.

source: The amount must be greater than or equal to
ru: Сумма должна быть больше или равна

source: Requisites required.
ru: Необходимы реквизиты.

source: Type is required
ru: Тип необходим

source: Transaction confirmation
ru: Ожидание подтверждения

source: created at
ru: создано

source: updated at
ru: обновлено
