module.exports = {
  "common": {
    "actions": {
      "ok": "Ок"
    },
    "password": "Пароль"
  },
  "settings": {
    "avatar": "Аватар",
    "repeatPassword": "Повторите пароль",
    "usernamePlaceholder": "Никнейм"
  },
  "user": {
    "firstName": "Имя",
    "lastName": "Фамилия",
    "phone": "Телефон",
    "username": "Никнейм",
    "email": "Эл. почта"
  },
  "auth": {
    "signIn": "Войти",
    "signUp": "Зарегистрироваться",
    "loginField": "Email / Никнейм"
  },
  "menu": {
    "logout": "Выход"
  },
  "application": {
    "questionnaire_title": "Персонажный опросник",
    "questionnaire_description": "Отметь “Хочу” - если предпочитаешь опцию, “Ок” - если не против, “Не хочу” - если она тебе не нравится, но в целом ты к ней готов, “Строго нет” - если точно не готов играть таких персонажей.\nДля лучших результатов давай разнообразные ответы, не выбирай одни “хочу” или одни “не хочу”.\n\nЕсли тебе понравились конкретные персонажи, лайкни их в сетке ролей, и мы это увидим",
    "pending": "Подана",
    "discussing": "Обсуждается",
    "confirmed": "Принята",
    "declined": "Отклонена",
    "deleted": "Удалена"
  }
}
