module.exports = {
    "common": {
        "actions": {
            "go": "Перейти",
            "copy": "Скопіювати",
            "save": "Зберегти",
            "saved": "Збережено",
            "change": "Змінити",
            "purchase": "Придбати",
            "checkout": "Перейти до оплати",
            "approve": "Підтвердити",
            "send": "Відправити",
            "showAll": "Показати все",
            "show": "Показати",
            "viewed": "Я подивився",
            "close": "Закрити",
            "delete": "Видалити",
            "cancel": "Відміна",
            "clear": "Очистити",
            "hide": "Скрити",
            "showList": "Показати список",
            "resend": "Відправити знову",
            "apply": "Застосувати",
            "checkIn": "Записатись",
            "checkOut": "Відписатись",
            "connect": "Підключить",
            "back": "Назад",
            "share": "Поділитися",
            "subscribe": "Підписатися",
            "book": "Забронювати",
            "openChat": "",
            "learnMore": null,
            "confirm": null,
            "continue": null,
            "more": null,
            "search": null,
            "ok": null,
            "mint": null,
            "connectwallet": null,
            "topUp": null
        },
        "periods": {
            "month": "Місяць",
            "halfYear": "Півроку",
            "year": "Рік"
        },
        "status": {
            "title": "Статус",
            "new": "Новинка",
            "inDevelopment": "В разробці",
            "inContentDevelopment": "В процесі наповнення контентом"
        },
        "now": "Зараз",
        "requestOtp": "Відправити Email з кодом",
        "new": "Нові",
        "all": "Всі",
        "available": "Доступні",
        "notAvailable": "Не доступні",
        "ended": "Завершені",
        "linkCopied": "Посилання скопійоване",
        "password": "Пароль",
        "settings": "Налаштування",
        "allCountries": "По всіх країнах",
        "nothingFound": "Нічого не знайдено",
        "statistics": "Статистика",
        "history": "Історія",
        "country": "",
        "timezone": "",
        "personal": "",
        "team": "",
        "type": "",
        "period": "",
        "daysLeft": null,
        "timeLeft": null,
        "inStock": null,
        "title": null,
        "input": null,
        "message": null,
        "presentation": null,
        "comingSoonTitle": null,
        "comingSoonDescription": null
    },
    "settings": {
        "common": "Загальні",
        "firstNameAndLastName": "Ім'я та прізвище",
        "avatar": "Аватар",
        "emailConnected": "Email підтверджений",
        "emailDisconnected": "Email не підтверджений",
        "changeEmail": "Змінити email",
        "approveEmail": "Підтвердити email",
        "changePassword": "Змінити пароль",
        "currentPassword": "Введіть ваш поточний пароль",
        "repeatPassword": "Повторіть пароль",
        "enterNewPassword": "Введіть новий пароль",
        "passwordDoesnotMatch": "Паролі не співпадають",
        "passwordWasChanged": "Пароль успішно змінено",
        "usernamePlaceholder": "Коротке ім'я користувача",
        "deleteAccount": "Видалити безповоротно обліковий запис",
        "deleteAccountApproveMessage": "Ви точно впевнені, що хочете безповоротно видалити акаунт?",
        "emailWasSent": "Лист було надіслано на пошту",
        "telegram": {
            "enabled": "Telegram підключено",
            "disabled": "Telegram не підключено",
            "link": "Перейдіть за посиланням {tglink} і натисніть \"Почати\" знизу. <br> У разі, якщо бот зажадає код, скопіюйте його нижче і вставте в чат із ботом.",
            "linkDisabled": null,
            "linkEnabled": null
        },
        "registrationDate": "",
        "notifications": {
            "withdrawal": "",
            "purchases": "",
            "achievements": "",
            "bonuses": "",
            "arena": null
        },
        "newEmail": null,
        "oldOtp": null,
        "newOtp": null,
        "sendOtp": null,
        "emailChanged": null,
        "emailSaved": null,
        "emailError": null,
        "viziSet": null,
        "viziEmail": null,
        "viziEmailPlaceholder": null
    },
    "user": {
        "firstName": "Ім'я",
        "lastName": "Прізвище",
        "phone": "Телефон",
        "username": "Ім'я користувача",
        "referer": "Ваш запрошуватель",
        "subscription": "",
        "notActive": "",
        "email": "",
        "telegram": "",
        "instagram": "",
        "active": null
    },
    "auth": {
        "emailHelp": "Gmail є бажаною електронною поштою",
        "signIn": "Увійти в акаунт",
        "noAccount": "Вперше?",
        "hasAccount": "Вже зареєстровані",
        "signUp": "Створити акаунт",
        "lostPassword": "Забули пароль",
        "enterEmail": "Введіть email",
        "noRefer": "Реєстрація у спільноті доступна тільки за запрошенням одного з учасників.\nЗнайдіть посилання і повертайтеся.",
        "approveEmail": "Підтвердити email",
        "registrationSuccess": null,
        "pleaseActivateEmail": null,
        "loginField": null
    },
    "menu": {
        "dashboard": "Головна",
        "events": "Події",
        "academy": "Академія",
        "usersResults": "Арена лідерів",
        "structure": "Команда",
        "notifications": "Сповіщення",
        "settings": "Налаштування",
        "logout": "Вихід",
        "wallet": "Гаманець",
        "support": "Допомога",
        "news": "Новини",
        "queueRocket": "",
        "promo": "",
        "about": null
    },
    "main": {
        "playersGeographyTitle": "Географія",
        "partnersTelegram": "Чат партнерів",
        "lastRegistrationsTitle": "Останні реєстрації",
        "countryRatingTitle": "Рейтинг країн",
        "telegramChannel": "Telegram Канал",
        "telegramChat": null,
        "telegramChannelLink": null,
        "telegramChatLink": null,
        "instagramLink": "https://instagram.com/residual_club?igshid=OGQ5ZDc2ODk2ZA==",
        "missionTitle": "Місія",
        "residual": "Міжнародне співтовариство приватних інвесторів та інтернет-підприємців, зі своєю ідеологією, платформою і лінійкою цифрових продуктів.\n\nПочаток реєстрацій: 3 березня\nОфіційний старт: 3 вересня",
        "mainText": "Зробити досягнення фінансової свободи простим, зрозумілим і безпечним алгоритмом для кожного",
        "mission": "Створити співтовариство щасливих і фінансово вільних людей для спільного інвестування в проєкти, що покращують світ і людство.",
        "mainTitle": "Основна мета",
        "globalTitle": "Глобальна мета",
        "globalDescription": "Сформувати співтовариство 1.000.000 людей, які живуть на резидуальний дохід від інвестицій.",
        "subprojects": {
            "academy": "Це освітня онлайн платформа для розвитку фінансового інтелекту\n\nНа платформі будуть представлені матеріали на тему фінансової грамотності, інвестицій, досконалості особистості та онлайн маркетингу.",
            "magicGem": "Це перша у світі концептуальна гра для створення капіталу.\n\nГра містить 16 місій, кожна з яких містить завдання з вивчення матеріалів академії та завдання з формування команди.\n\nПід час проходження гри, ви навчитеся формувати команди, прокачаєте свій фінансовий інтелект, зберете 16 NFT і заробите від 150.000 RSN",
            "residualInvest": "Сервіс з ефективного управління особистими фінансами та інвестиціями.\n\n Завдяки сервісу, ви сформуєте правильні фінансові звички і станете резидуалом - людиною, що живе на дохід від інвестицій.",
            "mainProduct": "Основний продукт",
            "product": null,
            "business": null,
            "spiritual": null,
            "rsdtoken": null,
            "matrixEvolution": null,
            "marketing": null,
            "unilevel": null
        },
        "stats": {
            "countRegistered": "Кількість реєстрацій",
            "countActive": "Активних учасників",
            "countStudents": "Кількість учнів",
            "totalEarned": "Дохід партнерів",
            "countCountries": "Кількість країн"
        },
        "checklist": {
            "title": "",
            "completedOf": "",
            "telegramBot": "",
            "residualActivities": "",
            "telegramChannel": "",
            "telegramChat": null,
            "instagram": "",
            "youtube": "",
            "communityPresentation": "",
            "marketingPresentation": "",
            "purchaseMission": ""
        },
        "residualActivitiesLink": "",
        "youtubeLink": "",
        "domainMoveTitle": null,
        "domainMoveDescription": null,
        "residualTechDescription": null
    },
    "matrix": {
        "bonuses": {
            "matrix": "Matrix bonus - маркетингова винагорода в RSN, яку ви отримуєте миттєво на ваш рахунок, щойно заповниться цей осередок. Це може бути: ваш особисто запрошений, клон будь-якого виду (персональний або GL) або перелив від ваших вищих партнерів.",
            "referal": "Referral Bonus - винагорода в RSN, яку отримує людина, що вас запросила. Цей вид бонусу ви отримуєте від ваших особисто запрошених партнерів.",
            "energy": "Energy bonus - доступний тільки в програмі Camp 4. У разі заповнення цього осередку, система автоматично купує вам місце в програмі Energy 1.",
            "clone": "Clone - дублікат вашого акаунта, який автоматично купується і розставляється системою в попередні місії персональної матриці і працює так само, як ваше основне місце. Заповнення здійснюється зверху вниз і зліва направо у вашій персональній матриці.",
            "gclone": "GClone - дублікат вашого акаунта, який автоматично купується і розставляється системою в попередні місії глобальної матриці і працює так само, як ваше основне місце. Заповнення здійснюється зверху вниз і зліва направо в глобальній матриці. Під час закриття матриці вашого GClone, він переходить у наступний гейм, але вже у вашу персональну матрицю.",
            "staking": "Staking bonus - за вашим бажанням за винагороду в RSN купують токен RSD, його відправляють на стейкінг, приносячи вам резидуальний дохід у токені RSD. Цей вид бонусу перебуває в розробці."
        },
        "failedSearchHint": "За вашим запитом немає результатів, необхідно шукати за іншими параметрами: ID, логіном, ПІБ, номером телефону або електронною поштою",
        "noBookingHint": "Щоб створити бронь, оберіть доступне місце в матриці та натисніть 'Забронювати'.",
        "noAccessTitle": "Доступ до місії обмежений",
        "noAccessDescription": "Купіть доступ або виконайте всі завдання на запрошення людей у попередній місії",
        "noAccess7to12": "Купівля 7-12 місійобмежена",
        "noAccess7to12Description": "Для отримання доступу до місії необхідно виконати завдання з підключення партнерів у попередній місії",
        "layout": {
            "referalLink": "Посилання для запрошень"
        },
        "progress": {
            "progress": "Прогрес",
            "earned": "Зароблено",
            "referals": "Особиста команда",
            "allReferals": "Уся команда",
            "referalsHint": "Кількість партнерів, запрошених за вашим особистим посиланням",
            "allReferalsHint": "Загальна кількість партнерів у вашій структурі",
            "passed": "Місій виконано"
        },
        "tree": {
            "team": "Команда",
            "missions": "Місії",
            "rocks": "Каміння",
            "achievements": "Досягнення",
            "instruments": "Інструменти",
            "availablefilter": "Заповнено місць",
            "all": "Усі",
            "searchPlaceholder": "Пошук за логіном, ПІБ, телефоном, поштою",
            "newClone": "Новий клон",
            "buyNewClone": "Придбати новий клон за",
            "list": "Список",
            "clones": "Клони",
            "depth": "Глибина",
            "linearPagination": "Показано з {'{'}from{'}'} по {'{'}to{'}'} із {'{'}count{'}'} акаунтів|{'{'}count{'}'} акаунтів|Один акаунт",
            "booking": "Бронь",
            "cantBook": "Бронь недоступна",
            "bookings": "Броні",
            "activated": "",
            "notActivated": "",
            "activeMissions": "",
            "gems": null
        }
    },
    "wallet": {
        "purchasesTitle": "Списання",
        "bonusesTitle": "Нарахування",
        "statistics": {
            "total": "Зароблено всього",
            "month": "Зароблено за місяць",
            "week": "Зароблено за тиждень"
        },
        "balance": "Баланс",
        "wallet": "Гаманець",
        "amount": "Сума",
        "buy": "Придбати",
        "exchange": "Обміняти",
        "transactions": "Транзакції",
        "transfer": "Перевести",
        "internalBalance": "Внутрішній баланс",
        "internalBalanceAlert": "Ви впевнені, що хочете оплатити з внутрішнього балансу?",
        "noTransactions": "У вас ще немає транзакцій.",
        "payOutTerm": "Виведення USDT на вказану адресу займає до 3 робочих днів. Комісія 2%",
        "cryptoAlert": "При переказі з бірж враховуйте комісії - часто вони віднімаються від суми переказу. Для USDT мережа ERC20.",
        "paymentMethodPlaceholders": {
            "usdtTrc": "USDT TRC20 адреса",
            "usdtErc": "USDT ERC20 адреса"
        },
        "enterAmount": "",
        "helpText": ""
    },
    "academy": {
        "lessons": {
            "title": "Уроки"
        },
        "webinars": {
            "title": "Архів заходів"
        },
        "faculty": {
            "all": "Усі уроки",
            "finance": "Фінансова грамотність",
            "usefulVideos": "Корисні відео",
            "selfImprovement": "Досконалість особистості",
            "investments": "Інвестиції",
            "marketing": "Сучасний маркетинг",
            "presentations": "Презентації",
            "partnerSchool": "Школа запуску партнерів",
            "partnerWebinars": "Навчання для партнерів",
            "weekSummary": "Підбиття підсумків",
            "morningPlanning": "Ранкові планерки",
            "expertEvents": "Експертні заходи",
            "socialNetworks": "Соціальні мережі"
        }
    },
    "events": {
        "registered": "Записано",
        "participants": "Учасників",
        "checkInTitle": "Наш Телеграм-бот нагадає про захід за 30 хвилин",
        "checkInDescription": "Підключіть Телеграм бота, щоб не пропускати заходи",
        "checkInSuccess": "До зустрічі на заході",
        "calendar": "Календар",
        "mainEvents": "Головні",
        "noEvents": "Немає заходів",
        "startIn": "Почнеться через",
        "remainedToJoin": "Залишилося щоб підключитися",
        "days": [
            "Пн",
            "Вв",
            "Ср",
            "Чт",
            "Пт",
            "Сб",
            "Нд"
        ]
    },
    "structure": {
        "invited": "Запрошені",
        "title": "Структура",
        "refers": "Куратори",
        "linearMans": "чол.",
        "linearNotFound": "У вас немає запрошених користувачів.",
        "linearPagination": "Показано з {'{'}from{'}'} по {'{'}to{'}'} із {'{'}count{'}'} акаунтів|{'{'}count{'}'} акаунтів|Один акаунт",
        "linearPayedDesk": "Оплачених місць",
        "firstLineVolume": "Розмір 1-ої лінії",
        "tapToConnect": "Натисніть на контакт для переходу",
        "newMailing": null,
        "forRecipients": null,
        "createMailing": null,
        "mailingSent": null
    },
    "notifications": {
        "title": "Сповіщення"
    },
    "subscription": {
        "tariffTitle": "Тариф",
        "from3sept": "з 3 вересня",
        "inProgress": "Підписка Residual Plus перебуває на стадії розроблення і з'явиться найближчим часом",
        "choosePlan": "Вибрати тариф",
        "titleFor": "Підписка для розвитку бізнесу та команди",
        "titlePrice": "від {price} RSN в місяць",
        "help": "Підписка допоможе вам і вашій команді",
        "calltosubscribebotttom": "Підпишіться {pricetext} та отримуйте доступ до нових сервісів одним із перших",
        "helpAccent": "автоматизувати комунікацію з клієнтами, командою та просувати бізнес у соціальних мережах.",
        "helpWill": "Включає 4 сервіси, але регулярно поповнюється новими.",
        "subscribe": "Підписатися",
        "unsubscribe": "Відписатися",
        "unsubscribedesc": "Ви можете відписатися в будь-який час. Підписка буде дійсна до закінчення оплаченого терміну.",
        "subscribeduntill": "Підписку оформлено. Наступне списання {time}",
        "suretounsubscribe": "Ви впевнені, що хочете відписатися?",
        "unsubscribedisclaimer": "Ви втратите доступ до поточних і нових сервісів для розвитку бізнесу та команди",
        "reasontounsubscribe": "Причина скасування",
        "reasontounsubscribedesc": "Напишіть кілька слів, чому вирішили відписатися. Це допоможе нам зробити підписку кращою",
        "unsubscribed": "Передплату скасовано",
        "unsubscribedalert": "Ми будемо регулярно робити підписку цікавішою, а ви зможете підписатися в будь-який момент",
        "list": {
            "affiliate": "Партнерська програма",
            "vizi": "Сервіс для створення цифрових візиток",
            "hunting": "Сервіс для пошуку грошових комбінацій у маркетингу",
            "bots": "Конструктор телеграм ботів для автоматизації продажів",
            "mailings": "Сервіс для масової розсилки повідомлень по команді в телеграм",
            "seminar": "",
            "academy": "",
            "events": "",
            "gpt": null,
            "avatar": null
        },
        "specialoffer": "",
        "specialofferdesc": "",
        "affiliate": {
            "title": null,
            "description": null,
            "calculator": null,
            "profit": null,
            "team": null,
            "progression": null,
            "team_amount": null,
            "tariff": null,
            "lvl": null,
            "percent": null,
            "earning": null,
            "calculation": null,
            "theoretic": null,
            "byTeam": null,
            "subscription": null,
            "statistics": null,
            "services": null,
            "planPercent": null,
            "depth": null,
            "period": null,
            "forPartners": null
        },
        "daystoend": null,
        "availablepurchase": null,
        "specialOfferModalTitle": null,
        "specialOfferModalDescription": null,
        "description": {
            "status": null,
            "affiliateprogramm": null,
            "firstline": null,
            "allTeam": null,
            "teamDepth": null,
            "openedLvl": null,
            "teamAmount": null,
            "pool": null,
            "mainrules": null,
            "monthlyTurnover": null,
            "turnover": null,
            "timer": null,
            "presentation": null,
            "share": null,
            "structurePercent": null
        },
        "warningTitle": null,
        "warningDescription": null,
        "purchaseforever": null,
        "from3oct": null,
        "specialOfferBannerTitle": null,
        "subscriptionNeededTitle": null,
        "serviceblock": {
            "open": null,
            "more": null,
            "forclients": null,
            "forpartners": null
        },
        "specialofferdesc_2": null,
        "specialofferTitle": null,
        "vizi": {
            "first": null,
            "second": null,
            "third": null,
            "fourth": null,
            "fifth": null
        },
        "tariffSwitchTitle": null,
        "noBalanceTitle": null,
        "noBalanceDescription": null
    },
    "promo": {
        "speakerPresentation": {
            "title": "Презентація (Speaker Edition)",
            "url": "/docs/speaker-presentation-uk.pdf",
            "preview": "/images/promo/presentation-en.png"
        },
        "sharePresentation": {
            "title": "Презентація",
            "url": "/docs/presentation-ru.pdf",
            "preview": "/images/promo/presentation-en.png"
        },
        "partnershipProgram": {
            "url": null,
            "title": null
        }
    },
    "tops": {
        "byEarned": "За доходом",
        "byPersonal": "З особистих продажів",
        "byFirstLine": "За оборотом першої лінії",
        "byCountry": "За країнами",
        "byCity": "За містами",
        "filter": {
            "day": "За день",
            "all": "За увесь час",
            "month": "За місяць",
            "week": "За тиждень",
            "allUsers": null,
            "team": null
        },
        "users": null
    },
    "Availability": null,
    "Filters": null,
    "": null,
    "magic_gem": {
        "aboutGame": "More about game",
        "startGame": "Go to the game",
        "aboutTitle": "Magic Gem",
        "aboutDescription": "Game for improving financial literacy, creating investment capital, and mining digital assets.",
        "successfully": "Successfully",
        "viewonopensea": "View OpenSea",
        "gem_progress": "Прогрес получения",
        "planets": {
            "mission": "Mission",
            "planet_1": {
                "description": "Планета Наві - це планета аватара, на цій планеті видобувають камінь блакитного сяяння Анобтаніум, для захисту космічних апаратів",
            },
            "planet_2": {
                "description": "Планета Лізард - це планета рептилій, камінь Рептиліон, який дозволяє впливати на свідомість істот",
            },
            "planet_3": {
                "description": "Планета Небула, це планета водних істот, які живуть під водою, камінь Нептуніум дає змогу перебувати під водою необмежену кількість часу",
            },
            "planet_4": {
                "description": "Нова Геа - це планета еліти, яка полетіла з планети Земля, камінь Геон, посилання до назви планети Земля, камінь дає змогу добувати золото",
            },
            "planet_5": {
                "description": "Планета Сантаріон - це планета сонячних істот, які за допомогою каменю можуть ставати прозорими, тому назва Трансферіум, означає прозорість, камінь дозволяє ставати непомітним",
            },
            "planet_6": {
                "description": "Арракіс - це планета пустеля зі світу \"Дюни\", назва каменю, Арракіум, камінь дає змогу керувати стихіями",
            },
            "planet_7": {
                "description": "Планета Магніфікус - планета магми, на ній існують війни, камінь Магніум дає змогу створювати будь-яку зброю, славиться найкращою і найстійкішою зброєю у всіх всесвітах",
            },
            "planet_8": {
                "description": "Планета Вулканія - планета вулканів, вогню, на ній живуть істоти, які постачають в усі світи вугілля, камінь Каліум, посилання на вугілля, цей камінь підсилює будь-який вогонь",
            },
            "planet_9": {
                "description": "Планета Екзотикум - на ній живуть істоти, які постійно змінюють свій вигляд, камінь Гіпноріум дає змогу гіпнотизувати будь-яку істоту",
            },
            "planet_10": {
                "description": "Планета Електикал - на ній живуть істоти, які керують електрикою, постачають її на всі космічні кораблі, камінь Електіум, що дає змогу керувати електрикою, може зарядити цілий загін космічних кораблів.",
            },
            "planet_11": {
                "description": "Планета Айстерія - на ній живуть найдавніші представники динозаврів разом із людьми, камінь Айстеріум, камінь захист, людина, яка носить його, навколо неї завжди захист зі сфери",
            },
            "planet_12": {
                "description": "Планета Квантрум - на ній живуть найпросунутіші істоти у всіх всесвітах, усі відкриття починаються з цієї планети, камінь Квантеріум дає змогу подорожувати в просторах часу, його використовують у квантових комп'ютерах, під час квантових стрибків, щоб подорожувати в різні галактики та всесвіти...",
            },
            "planet_13": {
                "description": "Планета Мілентра - на ній проживає цивілізація, пов'язана з духовністю, вони допомагають іншим планетам залишатися духовними, на цій планеті розташована духовна рада з усіх галактик, камінь Мілентріум, він допомагає пізнати суть бога, пізнати себе...",
            },
            "planet_14": {
                "description": "Планета Помпур, планета на которой проживают существа, создающие разные химические вещества, камень Чемиум, позволяет создать любой химический элемент",
            },
            "planet_15": {
                "description": "Планета Андромеа, рай на котором живут ангелы, камень Парадиум, помогает пройти любые препятствия",
            },
            "planet_16": {
                "description": "Планета Магістеріум - на цій планеті живуть істоти, які пізнали світи, фінансову свободу, на цій планеті люди проходять ініціацію, камінь Магістеріум дає змогу досягти фінансової свободи, пізнати світ, матерію.",
            },
            "rewards": {
                "magicStone": "Magic Stone",
                "missionAccess": "Access to mission",
                "rsd500": "500 RSD",
                "rsn500": "500 RSN",
            }

        },
        "gems": {
            "rewards": {
                "newLessons": "New lessons",
                "privateChat": "Access to private chat",
                "rsd500": "500 RSD"
            }
        },
        "about": {
            "q1": "Про гру",
            "a1": "Magic Gem це перша у світі концептуальна Play to Earn гра, під час проходження якої ви зможете:\n" +
                " - Навчатися фінансової грамотності та інвестування в цифрову економіку; \n" +
                "- Заробляти в криптовалюті USDT;\n" +
                "- Добувати NFT-токени та інші цифрові активи;\n" +
                "- Інвестувати і створити джерела резидуального прибутку.\n\n\n" +
                "Magic Gem включає в себе 16 місій, що проходять на різних планетах, розміщених по всій галактиці.\n\n" +
                "Для проходження гри необхідно сформувати 16 ескадрилій космічних кораблів і виконати завдання з вивчення уроків.\n\n" +
                "В результаті проходження гри, ви зможете збільшити свій початковий капітал і створити безліч цифрових активів.\n\n" +
                "Здобуті цифрові активи будуть давати вам залишковий прибуток і відкривати доступ до різних переваг.",
            "q2": "Що ви отримаєте в результаті проходження гри",
            "a2": "1. Сформуєте ескадрилью космічних кораблів - це цифрові активи, що приносять прибуток за маркетингом matrix evolution\n\n" +
                "2. Зберете колекцію з 16 NFT-магічних каменів і отримаєте максимальний доступ до переваг закритого клубу residual\n\n" +
                "3. Створите прибуток 150 000 RSN (USDT) для подальших інвестицій у цифрові активи та створення резидуального прибутку\n\n" +
                "4. Здобудете токени RSD та інші цифрові активи для подальшого примноження через стекінг, отримання дивідендів від продажів сервісів екосистеми residual або отримання прибутку від продажу за підвищеною ціною\n\n" +
                "5. Підвищите рівень знань у сфері фінансової грамотності та інвестицій\n\n" +
                "6. Створите величезну команду та отримаєте визнання серед членів міжнародної спільноти",
            "q3": "Легенда",
            "a3": "На одному таємничому острові, на вершині вулкана Фудзі, що прокинувся, був знайдений магічний камінь - resilion\n\n" +
                "За давньою легендою цей камінь приносить своєму власникові величезної сили грошову енергію, багатство і розкіш, допомагаючи створити множинні джерела резидуального доходу.\n\n" +
                "Але для активації енергії каменю resilion, необхідно зібрати 16 інших каменів, розкиданих на різних планетах галактики, оскільки resilion починає діяти на повну силу лише тоді, коли вбере в себе енергію всіх каменів.\n\n" +
                "Здобути 16 каменів самотужки дуже складно, тому в процесі гри вам стане в нагоді команда, яка видобуватиме каміння разом із вами.\n\n" +
                "Здобувши певні комплекти каменів, ви зможете отримати доступ до закритого клубу residual.",
            "q4": "Закритий клуб residual",
            "a4": "Збираючи комплекти NFT магічних каменів, ви зможете відкривати собі доступи до переваг і цінної інформації закритого клубу residual, що надає змогу значно прискоритися на шляху до фінансової свободи.\n",
            "q5": "Що отримують члени клубу?",
            "a5": "- Рекомендовані фінансові інструменти\n" +
                "- Спільне інвестування в цифрові активи\n" +
                "- Підвищена алокація при купівлі цифрових активів\n" +
                "- Можливість пропонувати свої проєкти для інвестування.\n" +
                "- Спілкування з лідерами та засновниками проєкту\n" +
                "- Участь у чаті стратегічного розвитку проєкту\n" +
                "- Навчання від засновників, духовних майстрів і фінансових радників\n" +
                "- Клубні заходи онлайн та офлайн\n" +
                "- І інші можливості та переваги\n\n" +
                "Клуб не приймає членів на платній основі.\n\n" +
                "Доступ до клубу можна отримати тільки за наявності певного магічного каміння, яке видобувається під час формування ескадрилій. Або ж, якщо вам пощастить, ви зможете купити вже здобуті камені у когось із учасників клубу.",
            "q6": "Як добути NFT-GEM",
            "a6": "Для майнінгу NFT-GEM необхідно розібратися в маркетинговому плані matrix evolution і виконувати завдання з формування ескадрилій у кожній з ігрових місій",
            "q7": "Маркетинг план Matrix Evolution",
            "a7": "скопировать/открыть",
            "q8": "Як отримати доступ до гри і скільки це коштує?",
            "a8": "Кожна з ігрових місій проходить на одній із 16 планет\n\n" +
                "Для отримання доступу до ігрових місій необхідно мати відповідні літальні кораблі, які здатні долетіти до потрібної планети. Кожен наступний корабель коштує дорожче за попередній.\n\n" +
                "Кораблі можна купити за внутрішній ігровий токен RSN у розділі ескадрильї або отримати як винагороду за завершення попередньої місії.\n\n" +
                "*RSN (Resilion) - це внутрішній ігровий токен, який можна купити в розділі гаманець за USDT у мережі TRC або добути за запрошення гравців у команду. 1 RSN = 1 USDT\n\n" +
                "Вартість кораблів починається від 15 RSN",
            "q9": "З чого почати?",
            "a9": "1. Купуєте внутрішню ігрову валюту - резиліони (RSN) \n" +
                "2. За RSN купуєте космічні-кораблі в розділі ескадрильї або спеціальні тарифи, які включають рекомендовані кораблі та інструменти для формування ескадрилій \n" +
                "3. Після купівлі кораблів, у вас відкриється доступ до місій, і ви можете почати виконувати завдання",
            "q10": "Що ви отримаєте за запрошення гравців?",
            "a10": "1. токени RSN, які для диверсифікації будуть розподілені за трьома кошиками\n\n" +
                "1 Частина \n" +
                "буде відразу спрямована на ваш гаманець і доступна для обміну на USDT або для здійснення покупок всередині гри.\n\n" +
                "2 Частина\n" +
                "буде автоматично спрямована на купівлю клонів ваших кораблів у попередніх місіях, де кожен клон корабля так само, як і основні кораблі, добуватиме для вас цифрові активи.\n\n" +
                "3 Частина \n" +
                "буде автоматично накопичуватися для купівлі корабля, необхідного для участі в наступній місії\n\n" +
                "2) Токени RSD - це головний токен Residual, володіння яким дає змогу брати участь у розподілі прибутку від сервісів, що продаються за передплатою.\n",
        }
    }
}; 
