export const default_games = {
    "whales": {
        "id": 2,
        "alias": "whales",
        "title": "52 Герца",
        "location": "Кремичное",
        "description": "Мистическая драма о жителях датского острова, которые  однажды обнаружили себя отрезанными от внешнего мира",
        "start": "2025-10-01T00:00:00+03:00",
        "end": "2025-10-04T00:00:00+03:00",
        "year": 2025,
        "short_description": "Мистическая драма о жителях датского острова, которые  однажды обнаружили себя отрезанными от внешнего мира",
        "vk": "https://vk.com/52hertz_larp",
        "tg": null,
        "open_applications": true,
        "open_character_list": true,
        "player_count": 99
    },
    "frostpunk": {
        "id": 1,
        "alias": "frostpunk",
        "title": "Город скроет Снегом",
        "location": "Изумруд",
        "description": "История города Нью-Ливерпуль, которому нужно выжить и сохранить человечность во время  вечной зимы",
        "start": "2023-05-02T00:00:00+03:00",
        "end": "2023-05-05T00:00:00+03:00",
        "year": 2023,
        "short_description": "История города Нью-Ливерпуль, которому нужно выжить и сохранить человечность во время  вечной зимы",
        "vk": "https://vk.com/undersnow2023",
        "tg": null,
        "open_applications": false,
        "open_character_list": false,
        "player_count": 0
    }
}

export const default_groups = [
    {
        "id": 296,
        "order": 0,
        "name": "Жители Тресё",
        "alias": null,
        "hidden": false,
        "family": false,
        "description": "",
        "game": 2,
        "parent": null,
        "characters": [],
        "members": [],
        "subgroups": [
            {
                "id": 297,
                "order": 2,
                "name": "Сотрудники Følsgaard ApS",
                "alias": null,
                "hidden": false,
                "family": false,
                "description": "-",
                "game": 2,
                "parent": 296,
                "characters": [],
                "members": [],
                "subgroups": [
                    {
                        "id": 298,
                        "order": 3,
                        "name": "Семья Фёльсгоров",
                        "alias": null,
                        "hidden": false,
                        "family": false,
                        "description": "Одна из трёх доминирующих сил на острове. Фёльсгоры владеют шахтой и спа-отелем, и постоянно ищут новые возможности для развития.",
                        "game": 2,
                        "parent": 297,
                        "characters": [
                            {
                                "id": 739,
                                "name": "Рикке Фёльсгор",
                                "name_eng": "",
                                "alias": "директор компании ",
                                "description": "Архитектор-новатор, визионер и вдохновитель культурного развития Тресё. Автор бизнес-плана с поворотом Følsgaard ApS в сторону туризма. После смерти своего брата-близнеца Кристена стал единоличным духовным лидером города — хотя не всем понравилось его решение превратить церковь в Wellness комплекс",
                                "master": 3,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 740,
                                "name": "Фрейя / Фрёде Фёльсгор",
                                "name_eng": "",
                                "alias": "глава Профсоюза ",
                                "description": "Супруга и опора главы семьи. Умеет мягко приземлять Рикке на плоскость реальности, и в то же время жёстко отстаивать интересы семьи, компании и сообщества там, где это необходимо. Посторонних людей порой удивляет такая аффилированность главы Профсоюза, но связь Фёльсгоров со своими рабочими всегда была очень тесна",
                                "master": 3,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 741,
                                "name": "Асмунд Фёльсгор",
                                "name_eng": "",
                                "alias": "священник ",
                                "description": "Старший сын Рикке, который пошёл по стопам своего дяди Кристена и посвятил жизнь религии. После того, как дядя ликвидировал церковную общину, весь смысл его жизни свёлся к воспитанию приёмного ребёнка семьи. Но сейчас, после попадания в Изоляцию, вновь нашёл смысл в помощи людям и противостоянии секте",
                                "master": 3,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 742,
                                "name": "Сигбьорн (Сибби) Фёльсгор",
                                "name_eng": "",
                                "alias": "наследник компании",
                                "description": "Средний сын Фёльсгоров, который после рукоположения старшего брата стал первым претендентом на компанию своих предков. Пока что не добился больших успехов ни в карьере, ни в личной жизни: после смерти старшего ребёнка жена ушла от него к инуиту. Но твёрдо намерен доказать, что достоин своей фамилии",
                                "master": 3,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 743,
                                "name": "Кайя / Кай Фёльсгор",
                                "name_eng": "",
                                "alias": "психиатр",
                                "description": "Младший отпрыск семейства, в детстве получившая жуткую травму спины из-за несчастного случая в шахте. После этого увлеклась науками о людях и получила докторскую степень в психиатрии. Испытывает особый интерес к творческим личностям, и только рада, что членам конвента пришлось задержаться на острове",
                                "master": 3,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 744,
                                "name": "Миа / Миккель Фёльсгор",
                                "name_eng": "",
                                "alias": "готка",
                                "description": "Усыновлённый Фёльсгорами 10 лет назад подросток. Говорят, на принятии ребёнка в семью настоял отец Кристен, считавший её особенной. Она и впрямь обладает поразительной интуицией — а ещё талантами оказываться там, где происходит что-то нелегальное, и запугивать жителей своими готскими выходками",
                                "master": 3,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "members": [],
                        "subgroups": []
                    },
                    {
                        "id": 299,
                        "order": 4,
                        "name": "Шахтёры и работники Wellness комплекса",
                        "alias": null,
                        "hidden": false,
                        "family": false,
                        "description": "Предприятия Фёльсгоров - почти единственное место работы на Тресё для коренных жителей-датчан. ",
                        "game": 2,
                        "parent": 297,
                        "characters": [
                            {
                                "id": 745,
                                "name": "Сага Йенсен",
                                "name_eng": "",
                                "alias": "менеджер отеля",
                                "description": "Бывшая сотрудница шахты, заслужившая доверие Фёльсгоров своей проактивностью. Прошла курсы менеджмента в Копенгагене за счет компании. Считает себя визионером и реформатором, мечтает превратить Тресё из маленькой промышленной глубинки в популярную туристическую локацию",
                                "master": 8,
                                "image": "/media/characters/images/character_7.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 746,
                                "name": "Арне Йенсен",
                                "name_eng": "",
                                "alias": "бригадир",
                                "description": "Бывший военный, принимавший участие в боевых действиях. Руководит шахтой много лет, считает работу на ней делом своей жизни, а работников шахты своей семьей. Характер жёсткий, волевой и бескомпромиссный. Давно женат на Саге, вместе они воспитывают троих детей",
                                "master": 8,
                                "image": "/media/characters/images/character_8.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 747,
                                "name": "Бо Йенсен",
                                "name_eng": "",
                                "alias": "сын бригадира",
                                "description": "Старший сын бригадира, недавно окончивший школу. Не проявлял интереса к учёбе и работе, предпочитая беззаботно проводить время. Однако некоторое время назад взялся за ум: устроился на шахту и показал себя инициативным и трудолюбивым сотрудником, чем сильно порадовал отца",
                                "master": 8,
                                "image": "/media/characters/images/character_9.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 748,
                                "name": "Кнуд Ларсен",
                                "name_eng": "",
                                "alias": "старый шахтер",
                                "description": "Самый старый работник шахты, устроился на неё ещё в юности. Ворчун, но всегда старается помочь другим советом или делом. Никогда не отказывает жителям острова, которые часто обращаются к нему за поддержкой. За свою одержимость чаем (и внешнее сходство) получил от юных островитян прозвище \"дядюшка Айро\"",
                                "master": 8,
                                "image": "/media/characters/images/character_10.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 749,
                                "name": "Бендт \"Канарейка\" Ларсен",
                                "name_eng": "",
                                "alias": "выживший",
                                "description": "Выживший после трагедии на мысе Хойкап, в которой погибли его родители. Был усыновлён Кнудом, и с возрастом устроился по его стопам в шахту. Там заработал репутацию человека, который предчувствует неприятности. Пользуется вниманием местных девушек, но из-за своей преданности работе у него почти нет времени на личную жизнь",
                                "master": 8,
                                "image": "/media/characters/images/character_11.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 750,
                                "name": "Отто Нильсен",
                                "name_eng": "",
                                "alias": "обыватель",
                                "description": "Пожилой шахтёр. В молодости был \"правым\" активистом — а ещё плохим мужем, по итогу оставшимся одним с двумя детьми. Теперь дети выросли, а он медленно спивается. Когда выпьет, становится общительным и с удовольствием рассказывает поучительные истории о своём прошлом. Любит велосипедные прогулки в лесу",
                                "master": 8,
                                "image": "/media/characters/images/character_12.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 751,
                                "name": "Ньял / Пернилле Кристенсен",
                                "name_eng": "",
                                "alias": "-",
                                "description": "Трудится уборщиком на шахте уже много лет. Не смотря на то, что неплохо научился разбирается в горном деле, всегда отказывался от повышения. Тихий, спокойный, старается ни с кем не вступать в конфликт. Любит гулять по старым штольням, объясняя это тем, что там он чувствует спокойствие и умиротворение.",
                                "master": 8,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 752,
                                "name": "Лиам Сков",
                                "name_eng": "",
                                "alias": "атлет",
                                "description": "Новый сотрудник шахты, относительно недавно приехавший с континента на заработки. Спортивный и атлетичный, после работы бесплатно тренирует молодёжь. Не пьёт и регулярно продвигает здоровый образ жизни. Местные уважают его, хоть и считают довольно замкнутым. К инуитам и маргиналам относится с явной неприязнью",
                                "master": 8,
                                "image": "/media/characters/images/character_14.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 753,
                                "name": "Инге Нильсен",
                                "name_eng": "",
                                "alias": "реабилитолог",
                                "description": "В школе была красавицей и отличницей. После неё выучилась на медсестру и долгое время работала в Копенгагене. Чуть больше года назад внезапно вернулась на остров, вышла замуж за Асгера Нильсена и устроилась реабилитологом в Welness-комплекс. Несколько месяцев назад родила ребёнка, который не попал в Изоляцию вместе со всеми",
                                "master": 8,
                                "image": "/media/characters/images/character_15.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 754,
                                "name": "Наярак Мортенсен",
                                "name_eng": "",
                                "alias": "техник СПА",
                                "description": "Инуитка, после смерти отца усыновлённая семьёй Мортенсен. Подростком она стремилась отличаться от своих соплеменников, поэтому уехала в Копенгаген и стала учиться на инженера. Затем некоторое время жила в Гренландии. Недавно вернулась на остров и теперь работает техником в Welness-комплексе Фёльсгоров",
                                "master": 8,
                                "image": "/media/characters/images/character_16.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "members": [],
                        "subgroups": []
                    }
                ]
            },
            {
                "id": 300,
                "order": 5,
                "name": "Сотрудники Hvalman K/S",
                "alias": null,
                "hidden": false,
                "family": false,
                "description": "-",
                "game": 2,
                "parent": 296,
                "characters": [],
                "members": [],
                "subgroups": [
                    {
                        "id": 301,
                        "order": 6,
                        "name": "Семья Хвальманов",
                        "alias": null,
                        "hidden": false,
                        "family": false,
                        "description": "Одна из трёх доминирующих сил на острове. Хвальманы промышляют ловлей рыбы и китов с помощью сотрудников-инуитов. ",
                        "game": 2,
                        "parent": 300,
                        "characters": [
                            {
                                "id": 755,
                                "name": "Тора / Сторм Хвальман",
                                "name_eng": "",
                                "alias": "глава корпорации ",
                                "description": "Женщина с тяжёлым нравом и тяжёлой рукой. Больше, чем бизнес-конкуренты, её боятся только собственные сотрудники и члены семьи. Несмотря на жёсткость по отношению к инуитам, в молодости удочерила двух инуитских девочек-близняшек, одна из которых позже стала её невесткой и родила ей единственную внучку",
                                "master": 3,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 756,
                                "name": "Олуф Хвальман",
                                "name_eng": "",
                                "alias": "технический директор ",
                                "description": "Старший сын и наследник Торы, который разительно отличается от матери характером. Мягкий и чувствительный, хотя безусловно талантливый мужчина ощущает тесное родство с инуитами — особенно после того, как женился на своей приёмной сестре-инуитке. В самом начале Изоляции остался вдовцом",
                                "master": 3,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 757,
                                "name": "Ларке / Ларс Хвальман",
                                "name_eng": "",
                                "alias": "капитан школьной команды ",
                                "description": "Дочь Олуфа. Наполовину датчанка, наполовину инуитка, Ларке с детства привыкла стоять за себя. А со временем — и за всех остальных, кто нуждается в защите. Она ярче всех потомков унаследовала лидерские качества Торы — хотя максималистично отказывается от любых сравнений с бабкой из-за идеологических конфликтов",
                                "master": 3,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 758,
                                "name": "Йоссе Хвальман",
                                "name_eng": "",
                                "alias": "операционный директор ",
                                "description": "Одна из удочерённых Торой инуиток-близняшек. Всегда была трудным ребёнком и на фоне покладистой сестры доставляла семье массу проблем. Зато за время побегов из дома с китобоями обзавелась прочными связями, полезными для бизнеса. Недавнюю потерю сестры переносит стоически, стараясь поддерживать зятя и племянницу",
                                "master": 3,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 759,
                                "name": "Рагна Хвальман",
                                "name_eng": "",
                                "alias": "юрисконсульт ",
                                "description": "Младшая дочь Торы, в юности покинувшая остров из-за конфликтов с матерью. В Копенгагене получила юридическое образование и сделала блестящую карьеру судьи. Пару лет назад почему-то вернулась на родину и в Hvalman K/S: с таким адвокатом инуиты перестали бояться закона — но начали бояться саму Рагну",
                                "master": 3,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 760,
                                "name": "Брёде Хвальман",
                                "name_eng": "",
                                "alias": "судовый маклер",
                                "description": "Муж Рагны, взявший её фамилию. Пятнадцать лет назад рыбаки выловили его из моря недалеко от острова — без документов и памяти о своём прошлом. Тора помогла ему начать новую жизнь, а дальше пригодились собственные таланты: коммуникабельный и хитрый, он успешно развил маклерский бизнес",
                                "master": 3,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "members": [],
                        "subgroups": []
                    },
                    {
                        "id": 302,
                        "order": 7,
                        "name": "Рыбаки и китобои",
                        "alias": null,
                        "hidden": false,
                        "family": false,
                        "description": "Инуиты, покинувшие Гренландию поколение назад ради заработка. Пока не слишком хорошо интегрируются в общество Дании.",
                        "game": 2,
                        "parent": 300,
                        "characters": [
                            {
                                "id": 761,
                                "name": "Анканатун",
                                "name_eng": "",
                                "alias": "шаман",
                                "description": "Духовный стержешь инуитской общины, проводник духов и толкователь снов. На его пост выпала самая сложная задача из всех, что стояли перед шаманами северных наородов, но сама Седна свидетель — он сделает все, что в человеческих силах, чтобы спасти своих людей",
                                "master": 2,
                                "image": "/media/characters/images/character_23.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 762,
                                "name": "Арвик Напагйак",
                                "name_eng": "",
                                "alias": "капитан китобоев",
                                "description": "Жёсткий характер лидера китобоев испортился окончательно после смерти дочери. Но его слово имеет вес далеко за пределами палубы, и за годы, потраченные им на защиту общины, ни у кого не появлялось желания его оспорить",
                                "master": 2,
                                "image": "/media/characters/images/character_24.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 763,
                                "name": "Курт Картрайт",
                                "name_eng": "",
                                "alias": "боцман",
                                "description": "Первому нечистокровному инуиту, которого приняли в команду китобоев, пришлось долго работать для получения этой возможности. Но с тех пор он не давал причин сомневаться в этом решении — именно его стараниями держится на плаву как судно, так и добрая половина общины",
                                "master": 2,
                                "image": "/media/characters/images/character_25.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 764,
                                "name": "Нанук Кавак",
                                "name_eng": "",
                                "alias": "старший помощник капитана",
                                "description": "За ним до сих пор тянется шлейф жестокости, закрепившей его имя в истории острова 90-ых годов. Однако теперь он уже совсем другой человек, старается избегать насилия и ищет избавления от тяжелого прошлого в заботе о приёмном ребенке. Женился на бывшей супруге наследника Фёльсгоров, Сигрунн, поэтому регулярно сталкивается с испытаниями своего миролюбия",
                                "master": 2,
                                "image": "/media/characters/images/character_26.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 765,
                                "name": "Уйгак Анука",
                                "name_eng": "",
                                "alias": "разделывающий китов",
                                "description": "Пострадавшему от трагедии Хойкапа было тяжело заново строить свою жизнь в новом городе, но терпеливый труд, тяжелые кулаки и искренее желание помогать ближним позволили ему стать полноценным членом местной общины, а новая работа пришлась ему неожиданно по вкусу",
                                "master": 2,
                                "image": "/media/characters/images/character_27.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 766,
                                "name": "Нагуя Анылги",
                                "name_eng": "",
                                "alias": "торговка рыбой",
                                "description": "Заботливая и глубоко суеверная торговка всегда оставляет головы и хвосты городским котам. Она не позволяет себе ударяться в меланхолию в эти тяжелые времена ради мужа Гарма, дочери Астры и всех, для кого её прилавок остается последним островком нормальности",
                                "master": 2,
                                "image": "/media/characters/images/character_28.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 767,
                                "name": "Ивакак Унук",
                                "name_eng": "",
                                "alias": "бывшая полицейская",
                                "description": "С шумом уволенная из полиции в ходе расследования дела о пропаже своего же ребенка — она всё ещё не растеряла навыки и чутье. Вечно в поисках новых улик к старым делам и всегда готова постоять за себя, если кто-то скажет, что ей это больше не положено по званию. Бывшая жена Келда Юстесена, после развода дала оставшемуся сыну собственную фамилию",
                                "master": 2,
                                "image": "/media/characters/images/character_29.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 768,
                                "name": "Инира Кемейа",
                                "name_eng": "",
                                "alias": "секретарша",
                                "description": "Последние несколько лет выпутывалась из череды долгов и неприятных ситуаций, в которые сама же себя и загнала. Работая лично на Рагну Хвальман, привыкла к статусу практически крепостной, и теперь заново учится жить для себя, насколько это возможно в текущих обстоятельствах",
                                "master": 2,
                                "image": "/media/characters/images/character_30.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 769,
                                "name": "Ила Кавихак",
                                "name_eng": "",
                                "alias": "таксидермистка",
                                "description": "Тихая и неприметная женщина, уже скоро 30 лет как проводящая добрую половину дня за заботой о животных и изготовлением чучел, будто игнорируя окружающих людей. Недавно она вновь воссоединилась с дочерью Грейс, которую еще в девяностых забрал к себе в Копенгаген её бывший муж",
                                "master": 2,
                                "image": "/media/characters/images/character_31.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 770,
                                "name": "Грейс Магнуссен",
                                "name_eng": "",
                                "alias": "геймдизайнер",
                                "description": "Большую часть своей жизни прожила в Коппенгагене и одна из немногих в общине получила полноценное образование. Только недавно вернулась на родной остров, удивив всех не только самим фактом возвращения, но и сложным названием своего магистерского проекта о культуре инуитов",
                                "master": 2,
                                "image": "/media/characters/images/character_32.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "members": [],
                        "subgroups": []
                    }
                ]
            },
            {
                "id": 303,
                "order": 8,
                "name": "Администрация и полиция",
                "alias": null,
                "hidden": false,
                "family": false,
                "description": "-",
                "game": 2,
                "parent": 296,
                "characters": [],
                "members": [],
                "subgroups": [
                    {
                        "id": 304,
                        "order": 9,
                        "name": "Семья Сёренсен",
                        "alias": null,
                        "hidden": false,
                        "family": false,
                        "description": "Одна из трёх доминирующих сил на острове. Серенсены держат под контролем аппарат обер-бургомистра и эксретнные службы. ",
                        "game": 2,
                        "parent": 303,
                        "characters": [
                            {
                                "id": 771,
                                "name": "Андерс / Андреа Сёренсен",
                                "name_eng": "",
                                "alias": "обер-бургомистр",
                                "description": "Нынешний мэр, а в прошлом — шеф полиции Фьярнтвика, заслуживший власть и авторитет в 1990-х. Имеет большие политические амбиции, ради них даже вступил в свой третий по счёту брак — с отпрыском лидера партии левых зелёных. Несмотря на это, о жителях родного города заботится не меньше, чем о собственных детях",
                                "master": 3,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 772,
                                "name": "Дагмар / Даг Сёренсен",
                                "name_eng": "",
                                "alias": "супруга обер-бургомистра",
                                "description": "Единственная дочь владельца медиакорпорации и влиятельного датского политика. Экоактивистка и карьеристка: вместо приданного привезла на остров команду инженеров Grøn Energi, отвечает за их проект головой. Её активность и двадцатилетняя разница в возрасте с супругом создают обильную почву для слухов",
                                "master": 3,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 773,
                                "name": "Биргит Сёренсен",
                                "name_eng": "",
                                "alias": "судмедэксперт",
                                "description": "Младшая сестра обер-бургомистра. Сделала карьеру военного врача в Ираке, а после — судмедэксперта в Копенгагене. Успехам на этом поприще во многом обязана своей алексетимии — врождённой неспособности испытывать и распознавать чувства и эмоции. По этой же причине обращает мало внимания на социальные нормы",
                                "master": 3,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 774,
                                "name": "Бьорн Сёренсен",
                                "name_eng": "",
                                "alias": "начальник полиции",
                                "description": "Старший сын мэра и преемник родителя на посту шефа полиции. Боевой опыт получал не только в девяностых на улицах, но и в составе датского контингента в Ираке. Ради высшей цели — защитить жителей острова — готов на самые радикальные меры, в частности отстаивает введение комендантского часа",
                                "master": 3,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 775,
                                "name": "Йенс Сёренсен",
                                "name_eng": "",
                                "alias": "школьный учитель ",
                                "description": "Средний сын мэра и светило датской педагогики. За пока ещё недолгую карьеру успел добиться и любви школьников, и высоких академических результатов. Последние полтора года провёл на педагогических курсах в США, перенимая современные техники и методологии. Вернулся во Фьярнтвик незадолго до Изоляции",
                                "master": 3,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 776,
                                "name": "Оливер / Лив Сёренсен",
                                "name_eng": "",
                                "alias": "золотой ребёнок ",
                                "description": "Младший ребёнок мэра. Рано остался без матери, в спешке покинувшей остров после развода, а увлечённый политической карьерой мэр не мог уделять ему достаточно внимания. Получение денег вместо родительской любви сформировало у подростка тяжёлый и вздорный характер. Его новой идеей-фикс стал экоактивизм",
                                "master": 3,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "members": [],
                        "subgroups": []
                    },
                    {
                        "id": 305,
                        "order": 10,
                        "name": "Работники экстренных служб",
                        "alias": null,
                        "hidden": false,
                        "family": false,
                        "description": "Полицейские, инспекторы, спасатели, работники администрации. Немногочисленный состав для маленького острова Тресё.",
                        "game": 2,
                        "parent": 303,
                        "characters": [
                            {
                                "id": 777,
                                "name": "Бергит Линнхольм",
                                "name_eng": "",
                                "alias": "женщина-коп",
                                "description": "Суровая женщина, всю жизнь проработавшая в полиции. Непонятно, местные больше боятся её или осуждают за странную личную жизнь: когда-то она первая из датчанок острова вышла замуж за инуита, а сейчас, будучи вдовой, крутит шашни с молодым копом Лаурицем, сыном её бывшей лучшей подруги Милле",
                                "master": 5,
                                "image": "/media/characters/images/character_39.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 778,
                                "name": "Ульф / Урсула Соммер",
                                "name_eng": "",
                                "alias": "полицейский-алкоголик",
                                "description": "Удивительно, как этот человек ещё держится на плаву после всего, что на него свалилось — сначала пропал младший ребенок, потом старший Аскеладд ушёл из дома, жена покончила с собой, не выдержав всего пережитого. Любой бы уже свихнулся, а он даже работу не бросил. К бутылке прикладывается, но кто его осудит?",
                                "master": 5,
                                "image": "/media/characters/images/character_40.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 779,
                                "name": "Лауриц Мортенсен",
                                "name_eng": "",
                                "alias": "молодой детектив",
                                "description": "Юный полицейский, идущий по стопам родителей Трюгве и Милле. Веселый, иногда даже слишком несерьёзный для детектива. Ему бы ровесницам голову кружить, а он хвостом бегает за взрослой коллегой. Над их романом не хихикает только ленивый, впрочем, в лицо ничего не говорят — побаиваются. Разумеется, не его",
                                "master": 5,
                                "image": "/media/characters/images/character_41.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 780,
                                "name": "Трюгве Мортенсен",
                                "name_eng": "",
                                "alias": "старый коп",
                                "description": "Когда-то был хорошим детективом, но после развода с женой сильно сдал. Его не отправили на раннюю пенсию только потому, что на острове не хватает кадров — впрочем, серьезных дел ему уже давно не доверяют. Попадание в Изоляцию, кажется, только усугубило его психическое состояние",
                                "master": 5,
                                "image": "/media/characters/images/character_42.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 781,
                                "name": "Ялмар Дальгор",
                                "name_eng": "",
                                "alias": "\"плохой полицейский\"",
                                "description": "Непонятно, как его занесло в полицию — в детстве ему была прямая дорога за решетку. Хулиган и задира, который с возрастом стал только хуже. За глаза его называют \"Херр Пистолет\" за готовность всегда применить оружие. Впрочем, в эффективности ему не откажешь — когда надо действовать, он куда полезнее любого другого копа",
                                "master": 5,
                                "image": "/media/characters/images/character_43.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 782,
                                "name": "Палле Йоргенсен",
                                "name_eng": "",
                                "alias": "детский инспектор",
                                "description": "Рос в неблагополучной семье, пережил не самый простой подростковый период, а когда вырос — решил помогать другим детям справляться с кризисами. Тот, кто вытащит вашего ребенка из передряги, что бы тот ни натворил. Причем отлично ладит не только с детьми, но и со сложными взрослыми",
                                "master": 5,
                                "image": "/media/characters/images/character_44.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 783,
                                "name": "Келд Юстесен",
                                "name_eng": "",
                                "alias": "портовый инспектор",
                                "description": "Любой местный уверен, что инспектору можно не платить зарплату — на взятках за пропуск грузов он получает в разы больше. Карьерист и друг больших шишек этого города, зачем-то в свое время женился на нищей инуитке Ивакак Унук, но вовремя смекнул, что это невыгодная партия, и бросил жену с ребёнком",
                                "master": 5,
                                "image": "/media/characters/images/character_45.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 784,
                                "name": "Эсбен Торсен",
                                "name_eng": "",
                                "alias": "спасатель",
                                "description": "Рубаха-парень, добряк и балагур. Кажется, на острове нет ни одного человека, кому бы он не нравился, или кто бы не уважал его за сложную и важную работу — спасать жизни. Однако судьба была к нему несправедлива: они с женой Ракель потеряли ребёнка. Впрочем, он держится, и своей стойкостью даёт надежду другим",
                                "master": 5,
                                "image": "/media/characters/images/character_46.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 785,
                                "name": "Ракель Торсен",
                                "name_eng": "",
                                "alias": "финансовая советница",
                                "description": "Они с мужем Эсбеном — одна из самых контрастных пар острова. Ракель — сухая, замкнутая, холодная женщина, всю жизнь работающая с цифрами — от учёта бюджета до экономических преступлений. Сейчас именно она занимается контролем ограниченных в условиях Изоляции ресурсов",
                                "master": 5,
                                "image": "/media/characters/images/character_47.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 786,
                                "name": "Милле Хольст",
                                "name_eng": "",
                                "alias": "полицейская-карьеристка",
                                "description": "Бывшая жена Трюгве Мортенсена, после развода забрала дочь Фриту и уехала на континент. Говорят, построила там отличную карьеру, впрочем, никто не сомневался в её способностях. Её не должно было быть на острове, но она приехала сюда за дочерью — и застряла. Что ж, добро пожаловать домой!",
                                "master": 5,
                                "image": "/media/characters/images/character_48.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "members": [],
                        "subgroups": []
                    }
                ]
            },
            {
                "id": 306,
                "order": 11,
                "name": "Другие организации",
                "alias": null,
                "hidden": false,
                "family": false,
                "description": "-",
                "game": 2,
                "parent": 296,
                "characters": [],
                "members": [],
                "subgroups": [
                    {
                        "id": 307,
                        "order": 12,
                        "name": "Госпиталь",
                        "alias": null,
                        "hidden": false,
                        "family": false,
                        "description": "Раньше здесь лечили простуды и травмы, а с серьезными случаями отправляли на большую землю. Но теперь такой возможности у врачей нет.",
                        "game": 2,
                        "parent": 306,
                        "characters": [
                            {
                                "id": 787,
                                "name": "Сигрунн Фёльсгор",
                                "name_eng": "",
                                "alias": "главврач госпиталя",
                                "description": "С юных лет строила карьеру в госпитале и стала главврачом, от одного взгляда которой появляются мурашки. Развелась с Сибби Фёльсгором, после чего повторно вышла замуж — за инуита! Муж и ребёнок видят её чаще на работе, чем дома. Настолько строго следует расписанию, что весь остров знает, когда у неё обед",
                                "master": 6,
                                "image": "/media/characters/images/character_49.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 788,
                                "name": "Гудрид Дальгор",
                                "name_eng": "",
                                "alias": "терапевт",
                                "description": "Эталонная мать, идеальная жена, превосходная врачиха — Гудрид успевает всё и сразу. Многие жители острова, глядя на её продуктивность, испытывают стыд за свою неспособность достичь таких же высот. Каждый из них задаёт ей один и тот же вопрос: откуда она черпает столько сил и энергии?",
                                "master": 6,
                                "image": "/media/characters/images/character_50.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 789,
                                "name": "Нукка / Нукки",
                                "name_eng": "",
                                "alias": "медсестра",
                                "description": "Дочь и ученица инуитского шамана, одинаково хорошо освоившая и традиционную медицину своего народа, и современную. Девушка не хотела ограничиваться добрым именем в общине и мешочком трав в наследство, поэтому свои трудом и знаниями убедила руководство госпиталя принять её младшим медицинским сотрудником",
                                "master": 6,
                                "image": "/media/characters/images/character_51.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 790,
                                "name": "Ивик / Ивика Тургасук",
                                "name_eng": "",
                                "alias": "медицинский регистратор",
                                "description": "Полуинуит, который вырвался учиться в медицинский институт на континенте, но отчислился и вернулся работать на остров. Собранный и немногословный, работает на регистратуре. Неофициально помогает людям из общины и считается хоршим доктором",
                                "master": 6,
                                "image": "/media/characters/images/character_52.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 791,
                                "name": "Колинкар / Кэррин Мадсен",
                                "name_eng": "",
                                "alias": "практикант в госпитале ",
                                "description": "Талантливый практикант, заслуживший много наград на континенте. Иногда воспринимает людей исключительно как объекты для изучения. Высокомерен настолько, что каждый, кто общался с ним, выслушал подробную лекцию о его достижениях",
                                "master": 6,
                                "image": "/media/characters/images/character_53.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 792,
                                "name": "Фрита / Фритоф Мортенсен",
                                "name_eng": "",
                                "alias": "медсестра",
                                "description": "Дочь Трюгве и Милле, после их развода уехавшая вместе с матерью в Копенгаген. Приехала на Тресё проведать семью, но по каким-то причинам задержалась. После начала Изоляции пошла помогать в госпиталь. Молодая и дерзкая, отрицает традиции и выносит на всеобщее обозрение и порицание любую несправедливость",
                                "master": 6,
                                "image": "/media/characters/images/character_54.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "members": [],
                        "subgroups": []
                    },
                    {
                        "id": 308,
                        "order": 13,
                        "name": "Пакгаузы",
                        "alias": null,
                        "hidden": false,
                        "family": false,
                        "description": "Разномастный сброд людей с золотыми руками, которым было трудно найти себя в жизни или до, или после Изоляции",
                        "game": 2,
                        "parent": 306,
                        "characters": [
                            {
                                "id": 793,
                                "name": "Гарм Анылги",
                                "name_eng": "",
                                "alias": "паромщик ",
                                "description": "Добродушный инуит-паромщик, возивший с острова и обратно людей и грузы. Несмотря на профессию, весьма образован: с ним можно проговорить целую вечность, начав с рыночных сплетен и закончив афоризмами Ницше. Причём и в том, и в другом Гарм наверняка окажется подкованнее собеседника",
                                "master": null,
                                "image": "/media/characters/images/character_55.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 794,
                                "name": "Эбиль Халль",
                                "name_eng": "",
                                "alias": "владелец бара",
                                "description": "Добрый дядюшка, всегда выслушает, поймёт ваши проблемы и не осудит за грехи. Отец-одиночка, воспитывает дочь Силье. Попадание в Изоляцию абсолютно не смутило его, он продолжает жить свою жизнь как ни в чём не бывало. Ещё пару лет назад помимо бара владел магазином, но финансовый кризис не прошёл незаметно",
                                "master": null,
                                "image": "/media/characters/images/character_56.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 795,
                                "name": "Хельге Ларсен",
                                "name_eng": "",
                                "alias": "бездомный",
                                "description": "В прошлом — уважаемый член общества, родной брат Кнуда Ларсена и владелец местной радиостанции. Но несколько лет назад разочаровался в жизни, бросил работу, семью и стал бродягой. Несмотря на уговоры знакомых вернуть жизнь в приличное русло, остаётся на улицах",
                                "master": null,
                                "image": "/media/characters/images/character_57.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 796,
                                "name": "Алукси Сиунак",
                                "name_eng": "",
                                "alias": "торговка",
                                "description": "Расчётливая и умная инуитка, до попадания в Изоляцию владевшая единственным магазином косметики на острове, который не уступал столичным. По слухам, вместе с косметикой могла организовать поставку на остров чего угодно. Несмотря на ситуацию вокруг, всегда выглядит с иголочки и требует того же от окружающих",
                                "master": 6,
                                "image": "/media/characters/images/character_58.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 797,
                                "name": "Аксель Фок",
                                "name_eng": "",
                                "alias": "программист",
                                "description": "Молодой программист, считающийся на острове настоящим гением. В сети он способен, кажется, на всё. Техника — его стихия, в которой он как рыба в воде. Зато в обществе Аксель так и не смог адаптироваться: он сирота, не всегда понимающий некоторые общественные нормы",
                                "master": null,
                                "image": "/media/characters/images/character_59.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 798,
                                "name": "Торбен Эббесен",
                                "name_eng": "",
                                "alias": "приезжий знакомый",
                                "description": "Много лет назад у Тоберна была семья на острове: брат, родители. Но сейчас уже никого из них нет в живых, да и самого мужчину тут успели подзабыть ввиду долгого проживания на континенте. Незадолго до попадания в Изоляцию Торбен впервые за много лет вернулся на остров, утверждая, что был призван",
                                "master": 6,
                                "image": "/media/characters/images/character_60.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "members": [],
                        "subgroups": []
                    },
                    {
                        "id": 309,
                        "order": 14,
                        "name": "Община мемористов",
                        "alias": null,
                        "hidden": false,
                        "family": false,
                        "description": "Религиозное объединение людей, переживших разные травмы, которым предложили средство оставить прошлое позади",
                        "game": 2,
                        "parent": 306,
                        "characters": [
                            {
                                "id": 799,
                                "name": "Стюбьёрн Тёгерсон",
                                "name_eng": "",
                                "alias": "глава общины",
                                "description": "Основатель общины мемористов. Уверенный в себе и глубоко духовный мужчина, известный профессор. Пять лет прожил за рубежом, а несколько месяцев назад вернулся на родной остров, чтобы возродить на нём церковь — правда, под новым соусом. Этим взбесил Асмунда Фёльсгора, с которым когда-то был не разлей вода",
                                "master": 6,
                                "image": "/media/characters/images/character_61.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 800,
                                "name": "Аскеладд Соммер",
                                "name_eng": "",
                                "alias": "помощник главы",
                                "description": "Вырос на острове, но сразу после совершеннолетия внезапно уехал, чем окончательно разбил сердце своей матери, до этого уже потерявший одного ребёнка. Вернулся вместе со Стюбьёрном Тёгерсоном и везде следует за ним. Любому очевидно, что у Аскеладда и его отца Ульфа Соммера очень напряжённые отношения",
                                "master": 6,
                                "image": "/media/characters/images/character_62.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 801,
                                "name": "Йетте Нильсен",
                                "name_eng": "",
                                "alias": "прихожанка",
                                "description": "Дочь Отто, рано оставшаяся без матери. Девушка посвятила свою жизнь двум вещам: воспитываю детей-близнецов Ханны и Йохана, родившихся, когда Йетте не было и 18 — и религии. Всегда носит с собой книгу, которая, по её же словам, самое ценное материальное, что у неё есть",
                                "master": 6,
                                "image": "/media/characters/images/character_63.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 802,
                                "name": "Асгер Нильсен",
                                "name_eng": "",
                                "alias": "художник-наркоман",
                                "description": "Ещё один отпрыск Отто. Известный на Тресё художник-любитель, постоянно зарисовывающий в свой блокнот всё, что видит. Мог бы стать профессионалом и гордостью острова, если бы не пристрастие к наркотикам. Говорил, что завязал ради благополучия жены Инге и новорождённого ребёнка — вот только всё это было до Изоляции",
                                "master": 6,
                                "image": "/media/characters/images/character_64.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 803,
                                "name": "Освальд Йенсен",
                                "name_eng": "",
                                "alias": "бывший заключенный",
                                "description": "Младший брат бригадира Арне Йенсена. Много лет назад был душой компании и завидным женихом. Но потом был осуждён за убийство своей же девушки. Вину Освальд так и не признал — хотя ему не поверила даже собственная семья. Вернувшись из тюрьмы, пытается начать жизнь и обрести доброе имя заново",
                                "master": 6,
                                "image": "/media/characters/images/character_65.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 804,
                                "name": "Сольвей Йоргенсен",
                                "name_eng": "",
                                "alias": "тренер детской команды",
                                "description": "Жена Палле, мать двух прекрасных сыновей, бывшая спорстменка и детский тренер. Её семья до недавнего времени считалась на острове образцовой — а потом она ушла в \"секту\". Теперь она всё чаще погружается в свои мысли, с непроницаемым лицом уставившись в пол и аккуратно прикасаясь к кулону на шее",
                                "master": 6,
                                "image": "/media/characters/images/character_66.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "members": [],
                        "subgroups": []
                    }
                ]
            },
            {
                "id": 310,
                "order": 15,
                "name": "Подростки",
                "alias": null,
                "hidden": false,
                "family": false,
                "description": "-",
                "game": 2,
                "parent": 296,
                "characters": [],
                "members": [],
                "subgroups": [
                    {
                        "id": 311,
                        "order": 16,
                        "name": "Подростки Заката",
                        "alias": null,
                        "hidden": false,
                        "family": false,
                        "description": "Легкомысленность - это не про них. Серьезные и ответственные ребята, которые хотят включиться в борьбу с угрозаим, нависшими над Тресё. ",
                        "game": 2,
                        "parent": 310,
                        "characters": [
                            {
                                "id": 805,
                                "name": "Силье Халль",
                                "name_eng": "",
                                "alias": "серьёзный подросток",
                                "description": "Несмотря на свой юный возраст, Силье не веселится и не создаёт проблем, как многие ровесники. Она самая ответственная из подростков, и сверстники часто приходят к ней за советами. Говорят, она резко повзрослела после смерти матери, но что на самом деле у неё в голове — не знает даже отец Эбиль",
                                "master": 6,
                                "image": "/media/characters/images/character_67.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 806,
                                "name": "Сара / Карл Дальгор",
                                "name_eng": "",
                                "alias": "будущий инженер",
                                "description": "Дочь Гудрид и Ялмара. Девочка, руки которой с самого детства были в машинном масле и ссадинах от работ в гараже. Мать всеми силами пыталась вытащить её оттуда, но так и не добилась результатов. Вместе с сестрой — Кларой — строят большие планы на научную карьеру",
                                "master": null,
                                "image": "/media/characters/images/character_68.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 807,
                                "name": "Клара Дальгор",
                                "name_eng": "",
                                "alias": "будущий биохимик",
                                "description": "Пока шебутная сестра блистает на физике, спокойная Клара изучила химию лучше школьных учителей и стала фанатом теории эволюции. Ей под силу изобрести лекарство от всех болезней! Главное, чтобы ради этого не пришлось выходить из уютного кабинета — и тем более с кем-нибудь драться",
                                "master": null,
                                "image": "/media/characters/images/character_69.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 808,
                                "name": "Герда Кемейа",
                                "name_eng": "",
                                "alias": "пацанка",
                                "description": "Сильная и независимая юная инуитка. Точнее, не так. ОЧЕНЬ сильная. Герда заткнёт за пояс любого сверстника. Она отважна и смела, и всегда строго следует своему внутреннему моральному компасу. После перехода в Изоляцию потеряла единственного родителя и сейчас живёт у тёти Иниры, с которой не очень-то ладит",
                                "master": null,
                                "image": "/media/characters/images/character_70.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 809,
                                "name": "Ларс Йоргенсен",
                                "name_eng": "",
                                "alias": "скаут",
                                "description": "Отпрыск образцового семейства, Ларс не первый год пытается организовать среди сверстников скаутский отряд — такой, чтобы с походами и гитарой у костра. В пять утра он уже на пробежке, и кажется, что он знает каждое дерево на острове. Галантный ловелас, перед очарованием которого не устоять",
                                "master": null,
                                "image": "/media/characters/images/character_71.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "members": [],
                        "subgroups": []
                    },
                    {
                        "id": 312,
                        "order": 17,
                        "name": "Подростки Рассвета",
                        "alias": null,
                        "hidden": false,
                        "family": false,
                        "description": "Вдохновленные романтики, они смотрят на все происходящее как на чудо - и хотят помочь увидеть его и другим.",
                        "game": 2,
                        "parent": 310,
                        "characters": [
                            {
                                "id": 810,
                                "name": "Роальд Унук",
                                "name_eng": "",
                                "alias": "романтик",
                                "description": "Витающий в облаках молодой человек. Безнадёжный романтик, полный высоких чувств. Полукровка, сын Келда и Ивакак. После развода родителей пытается влиться в инуитское сообщество и готовится пройти обряд посвящения. Но кто знает, к чему это приведёт в новой реальности",
                                "master": null,
                                "image": "/media/characters/images/character_72.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 811,
                                "name": "Кристофер Йоргенсен",
                                "name_eng": "",
                                "alias": "добрый друг",
                                "description": "Брат Ларса, выбравший себе другую компанию. Дружелюбнее и милее его никого не найти. Нужна помощь? Ищешь совет? Или просто не с кем поделиться? Кристофер всегда окажется рядом, чтобы подставить своё крепкое плечо, и любые проблемы поблекнут от его шуток",
                                "master": null,
                                "image": "/media/characters/images/character_73.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 812,
                                "name": "Тормунд Йенсен",
                                "name_eng": "",
                                "alias": "рыцарь",
                                "description": "Младший сын Арне, вспыльчивый и яркий, как спичка. За ним прочно закрепилась слава героя-любовника, хотя сам Тормунд из раза в раз искренне верит, что встретил любовь до гроба. Достойный сын своей семьи, готовый на куски порвать за честь, достоинство и просто счастье своих друзей",
                                "master": null,
                                "image": "/media/characters/images/character_74.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 813,
                                "name": "Далия Йенсен",
                                "name_eng": "",
                                "alias": "красотка",
                                "description": "Единственная дочь Арне и Саги. Стильная и утончённая, Далия словно сошла с обложек модных подростковых журналов. Королева своей шахматной партии, безупречно руководящая друзьями и старшими братьями, за которыми она как за каменной стеной",
                                "master": null,
                                "image": "/media/characters/images/character_75.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 814,
                                "name": "Астра Анылги",
                                "name_eng": "",
                                "alias": "шаманка",
                                "description": "Юная ученица шамана, которой предначертано однажды занять его место. Она пишет стихи и поёт песни о любви, вот только ответа на них не слышно. Строгие родители сами не заметили, как воспитали горячее сердце, готовое принести себя в жертву на алтарь дружбы и мира во всём мире",
                                "master": null,
                                "image": "/media/characters/images/character_76.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "members": [],
                        "subgroups": []
                    },
                    {
                        "id": 313,
                        "order": 18,
                        "name": "Подростки Затмения",
                        "alias": null,
                        "hidden": false,
                        "family": false,
                        "description": "Бунтари и панки, которые не стремятся переделывать мир - они готовы покорить его таким, какой он есть. ",
                        "game": 2,
                        "parent": 310,
                        "characters": [
                            {
                                "id": 815,
                                "name": "Ханна Нильсен",
                                "name_eng": "",
                                "alias": "нигилистка",
                                "description": "Лучшая ученица класса, первая в олимпиаде, волонтёр — всё она. Вот только это осталось в прошлом. Последние же пару месяцев Ханна решила “жить для себя”, чем разочаровала некоторых взрослых, возлагавших на неё большие надежды. Единственная ответственность, от которой она не отказалась — опекание брата-близнеца",
                                "master": 6,
                                "image": "/media/characters/images/character_77.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 816,
                                "name": "Йохан Нильсен",
                                "name_eng": "",
                                "alias": "эскапист",
                                "description": "Громкий, яркий и навязчивый — он появляется везде и всегда. Йохан всюду таскает за собой сестру и то ли пытается создать ей проблем, то ли пытается её от всего защитить — со стороны сложно понять. Несмотря на некоторую наивность и даже инфантильность, всеми силами пытается помогать матери-одиночке и Ханне",
                                "master": 6,
                                "image": "/media/characters/images/character_78.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 817,
                                "name": "Бьярке / Бирте Фёльсгор",
                                "name_eng": "",
                                "alias": "творческая душа",
                                "description": "Фёльсгор по крови и фамилии, Бьярке после развода родителей воспитывается отчимом-инуитом. Тихая девочка, чей основной способ коммуникации с миром — творчество, рисование. Несмотря на напряжённые отношения в семье, остается доброй, открытой к красоте этого мира и чуткой к своим близким",
                                "master": 6,
                                "image": "/media/characters/images/character_79.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 818,
                                "name": "Куупи Ноотайкок",
                                "name_eng": "",
                                "alias": "воришка",
                                "description": "Потеряв родителей в раннем детстве, сложно вырасти полноценным членом общества. Вот и Куупи не умеет держать при себе свои руки. Если у кого-то что-то пропало, то первым делом надо проверить её карманы. Тем не менее, в компании её ценят и оберегают — и говорят, что ручки её на самом деле волшебные",
                                "master": 6,
                                "image": "/media/characters/images/character_80.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 819,
                                "name": "Апалъук Хагсен",
                                "name_eng": "",
                                "alias": "панк",
                                "description": "Мальчик-инуит с очень строгой мачехой-датчанкой и не менее скверным характером. После смерти отца нашёл утешение в игре на гитаре — хотя весь город знает, что утешается он не только этим. Настоящий панк, изрядно утомивший всех горожан. Каждый вторник заявляет, что собирают группу, но концерта никто так и не видел",
                                "master": 6,
                                "image": "/media/characters/images/character_81.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "members": [],
                        "subgroups": []
                    }
                ]
            },
            {
                "id": 314,
                "order": 19,
                "name": "Гости острова",
                "alias": null,
                "hidden": false,
                "family": false,
                "description": "-",
                "game": 2,
                "parent": 296,
                "characters": [],
                "members": [],
                "subgroups": [
                    {
                        "id": 315,
                        "order": 20,
                        "name": "Сотрудники Grøn Energi",
                        "alias": null,
                        "hidden": false,
                        "family": false,
                        "description": "Организация была нанята Сёренсенами для строительства мощной ветряной электростанции, но не успела довести дело до конца.",
                        "game": 2,
                        "parent": 314,
                        "characters": [
                            {
                                "id": 820,
                                "name": "Лейф / Ликке Лассен",
                                "name_eng": "",
                                "alias": "руководитель проекта",
                                "description": "Молодой руководитель проекта ВЭС, а по мнению местных — \"бесполезный золотой мальчик, только и умеющий, что чесать языком\". Родом из богатой семьи, чем неимоверно раздражает жителей Тресё. На него повесили провал запуска электростанции, что не может не задевать его самооценку",
                                "master": 5,
                                "image": "/media/characters/images/character_82.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 821,
                                "name": "Нора Клаусен",
                                "name_eng": "",
                                "alias": "охрана труда",
                                "description": "Родилась в деревне Хойкап, в семье шахтёра. Отец то ли бросил семью, то ли сел в тюрьму — и они с матерью уехали на материк. Сейчас она вернулась как менеджер по охране труда на проекте ВЭС. Прошло много лет, но местные шахтеры могут помнить девочку, которая часто приносила отцу на работу обед",
                                "master": 5,
                                "image": "/media/characters/images/character_83.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 822,
                                "name": "Биргер / Биргита Кьельсен",
                                "name_eng": "",
                                "alias": "профессор",
                                "description": "Пожилой доктор технических наук и руководитель службы эксплуатации будущей ВЭС. Планировал после завершения строительства перебраться на остров, управлять электростанцией и приятно проводить время вдали от столичной суеты. Быстро поладил с местными, особенно со старшим поколением Тресё",
                                "master": 5,
                                "image": "/media/characters/images/character_84.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 823,
                                "name": "Стиг / Сив Бунгор",
                                "name_eng": "",
                                "alias": "инженер-энергетик",
                                "description": "Инженер-энергетик в команде по строительству ВЭС. Кажется, из всей компании он самый простой и приятный парень — не зазнается, не конфликтует, любит пошутить и повеселиться. Иногда, правда, выглядит задумчивым и витающим где-то, но это быстро проходит. Главное, чтобы работе не мешало",
                                "master": 5,
                                "image": "/media/characters/images/character_85.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 824,
                                "name": "Асбьорн Хедегор",
                                "name_eng": "",
                                "alias": "глава стройки",
                                "description": "Управляющий стройкой ВЭС. Поначалу все думали, что он расист, но потом стало ясно, что он ненавидит всех людей одинаково. Явно имеет проблемы с гневом, любитель выпить в местном баре и почесать кулаки. Каким-то образом смог заполучить в пару такую красотку, как Астрид Нёргор",
                                "master": 5,
                                "image": "/media/characters/images/character_86.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 825,
                                "name": "Астрид Нёргор",
                                "name_eng": "",
                                "alias": "проектировщица-технолог",
                                "description": "Яркая и умная женщина. Приехала в качестве проектировщицы-технолога строить ВЭС, а вместо лопастей вскружила головы половине мужского населения острова. Впрочем, кажется, она уже в отношениях с Асбьорном Хедегором. Однако это не мешает ей флиртовать с каждым вторым",
                                "master": 5,
                                "image": "/media/characters/images/character_87.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "members": [],
                        "subgroups": []
                    },
                    {
                        "id": 316,
                        "order": 21,
                        "name": "Институт океанологии",
                        "alias": null,
                        "hidden": false,
                        "family": false,
                        "description": "Приглашенные Хвальманами специалисты, по слухам, исследующие необычные изменения в экологии острова.",
                        "game": 2,
                        "parent": 314,
                        "characters": [
                            {
                                "id": 826,
                                "name": "Йорген Расмуссен",
                                "name_eng": "",
                                "alias": "опальный ученый",
                                "description": "Газетные заголовки уже десяток лет поносят имя, что ранее называли главным открытием датской науки, и нельзя сказать, что на пустом месте. Очередная смена поля исследований и эта экспедиция — возможно, его последняя надежда вернуть себе былую репутацию",
                                "master": 2,
                                "image": "/media/characters/images/character_88.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 827,
                                "name": "Имагми Униткак",
                                "name_eng": "",
                                "alias": "океанический зоолог",
                                "description": "Уроженка Тресё, она начинала свой путь в науку в местной лаборатории, но после смерти дочери разошлась с мужем, капитаном китобоев, и уехала на материк. Обратно на родные берега её привела научная работа, претендующая стать вершиной её карьеры",
                                "master": 2,
                                "image": "/media/characters/images/character_89.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 828,
                                "name": "Конрад / Кейтлин Элдридж",
                                "name_eng": "",
                                "alias": "лидер экспедиции",
                                "description": "Это не первая лидерская позиция в экспедициях для британца, успевшего зарекомендовать себя в международном сообществе. Необычный состав группы — именно его заслуга и его ответственность, но даже Изоляция, кажется, не пошатнула его уверенность",
                                "master": 2,
                                "image": "/media/characters/images/character_90.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 829,
                                "name": "Мадс / Майкен Якобсон",
                                "name_eng": "",
                                "alias": "инженер-физик",
                                "description": "Молодой ученый стабильно набирает вес в научной среде, выпуская такое количество публикаций, будто концепция личного времени для него — личное оскорбление. Даже в Изоляции он не стал больше времени проводить за пределами своей лаборатории",
                                "master": 2,
                                "image": "/media/characters/images/character_91.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 830,
                                "name": "Хенрик / Хедвиг Ларсон",
                                "name_eng": "",
                                "alias": "полевой специалист",
                                "description": "Ответственный за бытовые вопросы экспедиции начал знакомство с местными с потасовки в баре в первый же вечер после прибытия. Но все стороны, кажется, оказались довольны результатом и на следующий день пили уже вместе",
                                "master": 2,
                                "image": "/media/characters/images/character_92.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 831,
                                "name": "Свен / Силле Фредриксон",
                                "name_eng": "",
                                "alias": "стажёр",
                                "description": "Попадание в исследовательскую группу Тресё стало событием года для младшего научного сотрудника небольшой столичной лаборатории. Попадание в Изоляцию будто прибавило ему мотивации, ведь такой материал обязан послужить блестящим стартом карьеры",
                                "master": 2,
                                "image": "/media/characters/images/character_93.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "members": [],
                        "subgroups": []
                    },
                    {
                        "id": 317,
                        "order": 22,
                        "name": "Конвент датского хоррора",
                        "alias": null,
                        "hidden": false,
                        "family": false,
                        "description": "Гости мероприятия, организованного Фёльсгорами в рамках программы развития туризма. Художники, писатели и другие творческие люди. ",
                        "game": 2,
                        "parent": 314,
                        "characters": [
                            {
                                "id": 832,
                                "name": "Альфред / Альма Линд",
                                "name_eng": "",
                                "alias": "сценарист",
                                "description": "Он писал сценарии для детской утренней передачи, которую когда-то смотрели все, но теперь почти никто не помнит. Талант у него несомненный, хотя вместе с ним пришли проблемы с психикой. Готов говорить о своём шоу и новых идеях даже со случайным прохожим. Всегда таскает с собой блокнот, где записывает любые мысли.",
                                "master": 8,
                                "image": "/media/characters/images/character_94.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 833,
                                "name": "Гудрун / Грегерс Брандт",
                                "name_eng": "",
                                "alias": "фотограф",
                                "description": "Она уже бывала на Трессе по заданию датского журнала о дикой природе. В прошлый визит сцепилась с бригадиром, пытаясь снять закрытый участок шахты. Теперь бродит по острову с камерой, снимая, по мнению многих, лишь чушь. Уверена, что так способна запечатлеть дух Трессе — даже если никто её не понимает всерьёз",
                                "master": 8,
                                "image": "/media/characters/images/character_95.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 834,
                                "name": "Ида / Ингольф Свенссон",
                                "name_eng": "",
                                "alias": "художница",
                                "description": "До несчастного случая Ида вращалась в датской богеме. Много лет назад попала в серьёзную аварию, пережила клиническую смерть и свято верит, что побывала в аду. Теперь она обратилась к религии, полностью изменила стиль своих работ и старается показать всем то, что видела. С тех пор её популярность сильно упала",
                                "master": 8,
                                "image": "/media/characters/images/character_96.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 835,
                                "name": "Эрик / Эрика \"Лиоран\" Маттиасен",
                                "name_eng": "",
                                "alias": "музыкант",
                                "description": "Он стремительно ворвался в музыкальный мир, выпустив два альбома, которые взлетели на вершины датских чартов. Некоторые шутят, что такой успех — сделка с дьяволом, но на самом деле он просто безумно трудолюбив. Чаще всего вдохновение черпает на Тресё, который называет своим «местом силы»",
                                "master": 8,
                                "image": "/media/characters/images/character_97.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 836,
                                "name": "Анита / Айнар Торсен",
                                "name_eng": "",
                                "alias": "ведущая",
                                "description": "Бывшая актриса культовых низкобюджетных фильмов ужасов. Когда её кинокарьера пошла на спад, стала ведущей передачи «Загадки Вселенной», в которой вдохновенно рассказывает о НЛО и рептилоидах. Но интерес к этим темам угасает, и её шоу находится на грани закрытия. Так что она в восторге от попадания в Изоляцию",
                                "master": 8,
                                "image": "/media/characters/images/character_98.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 837,
                                "name": "Алан Мур",
                                "name_eng": "",
                                "alias": "комиксист",
                                "description": "Легендарный автор комиксов Алан Мур прибыл на скромный конвент на Тресё. Он погружается в мрачную атмосферу острова, изучает местные мифы и ритуалы, а свободное время проводит в беседах с фанатами.  Мэтр ищет новые темы и сюжеты для своих работ, возможно он найдет их на Тресё",
                                "master": 8,
                                "image": "/media/characters/images/character_99.png",
                                "application": 21,
                                "player": {
                                    "id": 1,
                                    "email": "admin@admin.com",
                                    "username": "admin",
                                    "first_name": "Aleksei",
                                    "last_name": "Zubarev",
                                    "uuid": "759d055c-cd8f-4223-97e9-6cafd4573fe7",
                                    "mg": true,
                                    "phone": "+79166550705",
                                    "vk": "123123",
                                    "telegram": "Package_Man",
                                    "created_at": "2024-11-10T20:00:24.724857+03:00",
                                    "avatar": null,
                                    "applications": {
                                        "whales": {
                                            "id": 21,
                                            "game": 2,
                                            "character": 837,
                                            "status": "confirmed"
                                        }
                                    }
                                },
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "members": [],
                        "subgroups": []
                    }
                ]
            }
        ]
    },
    {
        "id": 318,
        "order": 0,
        "name": "Семьи Тресё",
        "alias": null,
        "hidden": false,
        "family": true,
        "description": "",
        "game": 2,
        "parent": null,
        "characters": [],
        "members": [],
        "subgroups": [
            {
                "id": 319,
                "order": 1,
                "name": "Фёльсгор",
                "alias": null,
                "hidden": false,
                "family": true,
                "description": "Одна из трёх доминирующих сил на острове. Фёльсгоры владеют шахтой и спа-отелем, и постоянно ищут новые возможности для развития.",
                "game": 2,
                "parent": 318,
                "characters": [],
                "members": [
                    {
                        "id": 739,
                        "name": "Рикке Фёльсгор",
                        "name_eng": "",
                        "alias": "директор компании ",
                        "description": "Архитектор-новатор, визионер и вдохновитель культурного развития Тресё. Автор бизнес-плана с поворотом Følsgaard ApS в сторону туризма. После смерти своего брата-близнеца Кристена стал единоличным духовным лидером города — хотя не всем понравилось его решение превратить церковь в Wellness комплекс",
                        "master": 3,
                        "image": null,
                        "application": null,
                        "player": null,
                        "tags": [
                            {
                                "id": 6,
                                "name": "",
                                "color": ""
                            }
                        ]
                    },
                    {
                        "id": 740,
                        "name": "Фрейя / Фрёде Фёльсгор",
                        "name_eng": "",
                        "alias": "глава Профсоюза ",
                        "description": "Супруга и опора главы семьи. Умеет мягко приземлять Рикке на плоскость реальности, и в то же время жёстко отстаивать интересы семьи, компании и сообщества там, где это необходимо. Посторонних людей порой удивляет такая аффилированность главы Профсоюза, но связь Фёльсгоров со своими рабочими всегда была очень тесна",
                        "master": 3,
                        "image": null,
                        "application": null,
                        "player": null,
                        "tags": [
                            {
                                "id": 6,
                                "name": "",
                                "color": ""
                            }
                        ]
                    },
                    {
                        "id": 741,
                        "name": "Асмунд Фёльсгор",
                        "name_eng": "",
                        "alias": "священник ",
                        "description": "Старший сын Рикке, который пошёл по стопам своего дяди Кристена и посвятил жизнь религии. После того, как дядя ликвидировал церковную общину, весь смысл его жизни свёлся к воспитанию приёмного ребёнка семьи. Но сейчас, после попадания в Изоляцию, вновь нашёл смысл в помощи людям и противостоянии секте",
                        "master": 3,
                        "image": null,
                        "application": null,
                        "player": null,
                        "tags": [
                            {
                                "id": 6,
                                "name": "",
                                "color": ""
                            }
                        ]
                    },
                    {
                        "id": 742,
                        "name": "Сигбьорн (Сибби) Фёльсгор",
                        "name_eng": "",
                        "alias": "наследник компании",
                        "description": "Средний сын Фёльсгоров, который после рукоположения старшего брата стал первым претендентом на компанию своих предков. Пока что не добился больших успехов ни в карьере, ни в личной жизни: после смерти старшего ребёнка жена ушла от него к инуиту. Но твёрдо намерен доказать, что достоин своей фамилии",
                        "master": 3,
                        "image": null,
                        "application": null,
                        "player": null,
                        "tags": [
                            {
                                "id": 6,
                                "name": "",
                                "color": ""
                            }
                        ]
                    },
                    {
                        "id": 743,
                        "name": "Кайя / Кай Фёльсгор",
                        "name_eng": "",
                        "alias": "психиатр",
                        "description": "Младший отпрыск семейства, в детстве получившая жуткую травму спины из-за несчастного случая в шахте. После этого увлеклась науками о людях и получила докторскую степень в психиатрии. Испытывает особый интерес к творческим личностям, и только рада, что членам конвента пришлось задержаться на острове",
                        "master": 3,
                        "image": null,
                        "application": null,
                        "player": null,
                        "tags": [
                            {
                                "id": 6,
                                "name": "",
                                "color": ""
                            }
                        ]
                    },
                    {
                        "id": 744,
                        "name": "Миа / Миккель Фёльсгор",
                        "name_eng": "",
                        "alias": "готка",
                        "description": "Усыновлённый Фёльсгорами 10 лет назад подросток. Говорят, на принятии ребёнка в семью настоял отец Кристен, считавший её особенной. Она и впрямь обладает поразительной интуицией — а ещё талантами оказываться там, где происходит что-то нелегальное, и запугивать жителей своими готскими выходками",
                        "master": 3,
                        "image": null,
                        "application": null,
                        "player": null,
                        "tags": [
                            {
                                "id": 6,
                                "name": "",
                                "color": ""
                            }
                        ]
                    }
                ],
                "subgroups": [
                    {
                        "id": 320,
                        "order": 2,
                        "name": "Йенсен",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 319,
                        "characters": [],
                        "members": [
                            {
                                "id": 745,
                                "name": "Сага Йенсен",
                                "name_eng": "",
                                "alias": "менеджер отеля",
                                "description": "Бывшая сотрудница шахты, заслужившая доверие Фёльсгоров своей проактивностью. Прошла курсы менеджмента в Копенгагене за счет компании. Считает себя визионером и реформатором, мечтает превратить Тресё из маленькой промышленной глубинки в популярную туристическую локацию",
                                "master": 8,
                                "image": "/media/characters/images/character_7.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 746,
                                "name": "Арне Йенсен",
                                "name_eng": "",
                                "alias": "бригадир",
                                "description": "Бывший военный, принимавший участие в боевых действиях. Руководит шахтой много лет, считает работу на ней делом своей жизни, а работников шахты своей семьей. Характер жёсткий, волевой и бескомпромиссный. Давно женат на Саге, вместе они воспитывают троих детей",
                                "master": 8,
                                "image": "/media/characters/images/character_8.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 747,
                                "name": "Бо Йенсен",
                                "name_eng": "",
                                "alias": "сын бригадира",
                                "description": "Старший сын бригадира, недавно окончивший школу. Не проявлял интереса к учёбе и работе, предпочитая беззаботно проводить время. Однако некоторое время назад взялся за ум: устроился на шахту и показал себя инициативным и трудолюбивым сотрудником, чем сильно порадовал отца",
                                "master": 8,
                                "image": "/media/characters/images/character_9.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 803,
                                "name": "Освальд Йенсен",
                                "name_eng": "",
                                "alias": "бывший заключенный",
                                "description": "Младший брат бригадира Арне Йенсена. Много лет назад был душой компании и завидным женихом. Но потом был осуждён за убийство своей же девушки. Вину Освальд так и не признал — хотя ему не поверила даже собственная семья. Вернувшись из тюрьмы, пытается начать жизнь и обрести доброе имя заново",
                                "master": 6,
                                "image": "/media/characters/images/character_65.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 812,
                                "name": "Тормунд Йенсен",
                                "name_eng": "",
                                "alias": "рыцарь",
                                "description": "Младший сын Арне, вспыльчивый и яркий, как спичка. За ним прочно закрепилась слава героя-любовника, хотя сам Тормунд из раза в раз искренне верит, что встретил любовь до гроба. Достойный сын своей семьи, готовый на куски порвать за честь, достоинство и просто счастье своих друзей",
                                "master": null,
                                "image": "/media/characters/images/character_74.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 813,
                                "name": "Далия Йенсен",
                                "name_eng": "",
                                "alias": "красотка",
                                "description": "Единственная дочь Арне и Саги. Стильная и утончённая, Далия словно сошла с обложек модных подростковых журналов. Королева своей шахматной партии, безупречно руководящая друзьями и старшими братьями, за которыми она как за каменной стеной",
                                "master": null,
                                "image": "/media/characters/images/character_75.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 321,
                        "order": 3,
                        "name": "Ларсен",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 319,
                        "characters": [],
                        "members": [
                            {
                                "id": 748,
                                "name": "Кнуд Ларсен",
                                "name_eng": "",
                                "alias": "старый шахтер",
                                "description": "Самый старый работник шахты, устроился на неё ещё в юности. Ворчун, но всегда старается помочь другим советом или делом. Никогда не отказывает жителям острова, которые часто обращаются к нему за поддержкой. За свою одержимость чаем (и внешнее сходство) получил от юных островитян прозвище \"дядюшка Айро\"",
                                "master": 8,
                                "image": "/media/characters/images/character_10.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 749,
                                "name": "Бендт \"Канарейка\" Ларсен",
                                "name_eng": "",
                                "alias": "выживший",
                                "description": "Выживший после трагедии на мысе Хойкап, в которой погибли его родители. Был усыновлён Кнудом, и с возрастом устроился по его стопам в шахту. Там заработал репутацию человека, который предчувствует неприятности. Пользуется вниманием местных девушек, но из-за своей преданности работе у него почти нет времени на личную жизнь",
                                "master": 8,
                                "image": "/media/characters/images/character_11.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 795,
                                "name": "Хельге Ларсен",
                                "name_eng": "",
                                "alias": "бездомный",
                                "description": "В прошлом — уважаемый член общества, родной брат Кнуда Ларсена и владелец местной радиостанции. Но несколько лет назад разочаровался в жизни, бросил работу, семью и стал бродягой. Несмотря на уговоры знакомых вернуть жизнь в приличное русло, остаётся на улицах",
                                "master": null,
                                "image": "/media/characters/images/character_57.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 322,
                        "order": 4,
                        "name": "Нильсен",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 319,
                        "characters": [],
                        "members": [
                            {
                                "id": 750,
                                "name": "Отто Нильсен",
                                "name_eng": "",
                                "alias": "обыватель",
                                "description": "Пожилой шахтёр. В молодости был \"правым\" активистом — а ещё плохим мужем, по итогу оставшимся одним с двумя детьми. Теперь дети выросли, а он медленно спивается. Когда выпьет, становится общительным и с удовольствием рассказывает поучительные истории о своём прошлом. Любит велосипедные прогулки в лесу",
                                "master": 8,
                                "image": "/media/characters/images/character_12.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 753,
                                "name": "Инге Нильсен",
                                "name_eng": "",
                                "alias": "реабилитолог",
                                "description": "В школе была красавицей и отличницей. После неё выучилась на медсестру и долгое время работала в Копенгагене. Чуть больше года назад внезапно вернулась на остров, вышла замуж за Асгера Нильсена и устроилась реабилитологом в Welness-комплекс. Несколько месяцев назад родила ребёнка, который не попал в Изоляцию вместе со всеми",
                                "master": 8,
                                "image": "/media/characters/images/character_15.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 801,
                                "name": "Йетте Нильсен",
                                "name_eng": "",
                                "alias": "прихожанка",
                                "description": "Дочь Отто, рано оставшаяся без матери. Девушка посвятила свою жизнь двум вещам: воспитываю детей-близнецов Ханны и Йохана, родившихся, когда Йетте не было и 18 — и религии. Всегда носит с собой книгу, которая, по её же словам, самое ценное материальное, что у неё есть",
                                "master": 6,
                                "image": "/media/characters/images/character_63.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 802,
                                "name": "Асгер Нильсен",
                                "name_eng": "",
                                "alias": "художник-наркоман",
                                "description": "Ещё один отпрыск Отто. Известный на Тресё художник-любитель, постоянно зарисовывающий в свой блокнот всё, что видит. Мог бы стать профессионалом и гордостью острова, если бы не пристрастие к наркотикам. Говорил, что завязал ради благополучия жены Инге и новорождённого ребёнка — вот только всё это было до Изоляции",
                                "master": 6,
                                "image": "/media/characters/images/character_64.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 815,
                                "name": "Ханна Нильсен",
                                "name_eng": "",
                                "alias": "нигилистка",
                                "description": "Лучшая ученица класса, первая в олимпиаде, волонтёр — всё она. Вот только это осталось в прошлом. Последние же пару месяцев Ханна решила “жить для себя”, чем разочаровала некоторых взрослых, возлагавших на неё большие надежды. Единственная ответственность, от которой она не отказалась — опекание брата-близнеца",
                                "master": 6,
                                "image": "/media/characters/images/character_77.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 816,
                                "name": "Йохан Нильсен",
                                "name_eng": "",
                                "alias": "эскапист",
                                "description": "Громкий, яркий и навязчивый — он появляется везде и всегда. Йохан всюду таскает за собой сестру и то ли пытается создать ей проблем, то ли пытается её от всего защитить — со стороны сложно понять. Несмотря на некоторую наивность и даже инфантильность, всеми силами пытается помогать матери-одиночке и Ханне",
                                "master": 6,
                                "image": "/media/characters/images/character_78.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 323,
                        "order": 5,
                        "name": "Одинокие жители",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 319,
                        "characters": [],
                        "members": [
                            {
                                "id": 751,
                                "name": "Ньял / Пернилле Кристенсен",
                                "name_eng": "",
                                "alias": "-",
                                "description": "Трудится уборщиком на шахте уже много лет. Не смотря на то, что неплохо научился разбирается в горном деле, всегда отказывался от повышения. Тихий, спокойный, старается ни с кем не вступать в конфликт. Любит гулять по старым штольням, объясняя это тем, что там он чувствует спокойствие и умиротворение.",
                                "master": 8,
                                "image": null,
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 752,
                                "name": "Лиам Сков",
                                "name_eng": "",
                                "alias": "атлет",
                                "description": "Новый сотрудник шахты, относительно недавно приехавший с континента на заработки. Спортивный и атлетичный, после работы бесплатно тренирует молодёжь. Не пьёт и регулярно продвигает здоровый образ жизни. Местные уважают его, хоть и считают довольно замкнутым. К инуитам и маргиналам относится с явной неприязнью",
                                "master": 8,
                                "image": "/media/characters/images/character_14.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 791,
                                "name": "Колинкар / Кэррин Мадсен",
                                "name_eng": "",
                                "alias": "практикант в госпитале ",
                                "description": "Талантливый практикант, заслуживший много наград на континенте. Иногда воспринимает людей исключительно как объекты для изучения. Высокомерен настолько, что каждый, кто общался с ним, выслушал подробную лекцию о его достижениях",
                                "master": 6,
                                "image": "/media/characters/images/character_53.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 798,
                                "name": "Торбен Эббесен",
                                "name_eng": "",
                                "alias": "приезжий знакомый",
                                "description": "Много лет назад у Тоберна была семья на острове: брат, родители. Но сейчас уже никого из них нет в живых, да и самого мужчину тут успели подзабыть ввиду долгого проживания на континенте. Незадолго до попадания в Изоляцию Торбен впервые за много лет вернулся на остров, утверждая, что был призван",
                                "master": 6,
                                "image": "/media/characters/images/character_60.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    }
                ]
            },
            {
                "id": 324,
                "order": 6,
                "name": "Хвальман",
                "alias": null,
                "hidden": false,
                "family": true,
                "description": "Одна из трёх доминирующих сил на острове. Хвальманы промышляют ловлей рыбы и китов с помощью сотрудников-инуитов. ",
                "game": 2,
                "parent": 318,
                "characters": [],
                "members": [
                    {
                        "id": 755,
                        "name": "Тора / Сторм Хвальман",
                        "name_eng": "",
                        "alias": "глава корпорации ",
                        "description": "Женщина с тяжёлым нравом и тяжёлой рукой. Больше, чем бизнес-конкуренты, её боятся только собственные сотрудники и члены семьи. Несмотря на жёсткость по отношению к инуитам, в молодости удочерила двух инуитских девочек-близняшек, одна из которых позже стала её невесткой и родила ей единственную внучку",
                        "master": 3,
                        "image": null,
                        "application": null,
                        "player": null,
                        "tags": [
                            {
                                "id": 6,
                                "name": "",
                                "color": ""
                            }
                        ]
                    },
                    {
                        "id": 756,
                        "name": "Олуф Хвальман",
                        "name_eng": "",
                        "alias": "технический директор ",
                        "description": "Старший сын и наследник Торы, который разительно отличается от матери характером. Мягкий и чувствительный, хотя безусловно талантливый мужчина ощущает тесное родство с инуитами — особенно после того, как женился на своей приёмной сестре-инуитке. В самом начале Изоляции остался вдовцом",
                        "master": 3,
                        "image": null,
                        "application": null,
                        "player": null,
                        "tags": [
                            {
                                "id": 6,
                                "name": "",
                                "color": ""
                            }
                        ]
                    },
                    {
                        "id": 757,
                        "name": "Ларке / Ларс Хвальман",
                        "name_eng": "",
                        "alias": "капитан школьной команды ",
                        "description": "Дочь Олуфа. Наполовину датчанка, наполовину инуитка, Ларке с детства привыкла стоять за себя. А со временем — и за всех остальных, кто нуждается в защите. Она ярче всех потомков унаследовала лидерские качества Торы — хотя максималистично отказывается от любых сравнений с бабкой из-за идеологических конфликтов",
                        "master": 3,
                        "image": null,
                        "application": null,
                        "player": null,
                        "tags": [
                            {
                                "id": 6,
                                "name": "",
                                "color": ""
                            }
                        ]
                    },
                    {
                        "id": 758,
                        "name": "Йоссе Хвальман",
                        "name_eng": "",
                        "alias": "операционный директор ",
                        "description": "Одна из удочерённых Торой инуиток-близняшек. Всегда была трудным ребёнком и на фоне покладистой сестры доставляла семье массу проблем. Зато за время побегов из дома с китобоями обзавелась прочными связями, полезными для бизнеса. Недавнюю потерю сестры переносит стоически, стараясь поддерживать зятя и племянницу",
                        "master": 3,
                        "image": null,
                        "application": null,
                        "player": null,
                        "tags": [
                            {
                                "id": 6,
                                "name": "",
                                "color": ""
                            }
                        ]
                    },
                    {
                        "id": 759,
                        "name": "Рагна Хвальман",
                        "name_eng": "",
                        "alias": "юрисконсульт ",
                        "description": "Младшая дочь Торы, в юности покинувшая остров из-за конфликтов с матерью. В Копенгагене получила юридическое образование и сделала блестящую карьеру судьи. Пару лет назад почему-то вернулась на родину и в Hvalman K/S: с таким адвокатом инуиты перестали бояться закона — но начали бояться саму Рагну",
                        "master": 3,
                        "image": null,
                        "application": null,
                        "player": null,
                        "tags": [
                            {
                                "id": 6,
                                "name": "",
                                "color": ""
                            }
                        ]
                    },
                    {
                        "id": 760,
                        "name": "Брёде Хвальман",
                        "name_eng": "",
                        "alias": "судовый маклер",
                        "description": "Муж Рагны, взявший её фамилию. Пятнадцать лет назад рыбаки выловили его из моря недалеко от острова — без документов и памяти о своём прошлом. Тора помогла ему начать новую жизнь, а дальше пригодились собственные таланты: коммуникабельный и хитрый, он успешно развил маклерский бизнес",
                        "master": 3,
                        "image": null,
                        "application": null,
                        "player": null,
                        "tags": [
                            {
                                "id": 6,
                                "name": "",
                                "color": ""
                            }
                        ]
                    }
                ],
                "subgroups": [
                    {
                        "id": 325,
                        "order": 7,
                        "name": "Анканатун",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 324,
                        "characters": [],
                        "members": [
                            {
                                "id": 761,
                                "name": "Анканатун",
                                "name_eng": "",
                                "alias": "шаман",
                                "description": "Духовный стержешь инуитской общины, проводник духов и толкователь снов. На его пост выпала самая сложная задача из всех, что стояли перед шаманами северных наородов, но сама Седна свидетель — он сделает все, что в человеческих силах, чтобы спасти своих людей",
                                "master": 2,
                                "image": "/media/characters/images/character_23.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 789,
                                "name": "Нукка / Нукки",
                                "name_eng": "",
                                "alias": "медсестра",
                                "description": "Дочь и ученица инуитского шамана, одинаково хорошо освоившая и традиционную медицину своего народа, и современную. Девушка не хотела ограничиваться добрым именем в общине и мешочком трав в наследство, поэтому свои трудом и знаниями убедила руководство госпиталя принять её младшим медицинским сотрудником",
                                "master": 6,
                                "image": "/media/characters/images/character_51.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 326,
                        "order": 8,
                        "name": "Напагйак-Униткак",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 324,
                        "characters": [],
                        "members": [
                            {
                                "id": 762,
                                "name": "Арвик Напагйак",
                                "name_eng": "",
                                "alias": "капитан китобоев",
                                "description": "Жёсткий характер лидера китобоев испортился окончательно после смерти дочери. Но его слово имеет вес далеко за пределами палубы, и за годы, потраченные им на защиту общины, ни у кого не появлялось желания его оспорить",
                                "master": 2,
                                "image": "/media/characters/images/character_24.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 827,
                                "name": "Имагми Униткак",
                                "name_eng": "",
                                "alias": "океанический зоолог",
                                "description": "Уроженка Тресё, она начинала свой путь в науку в местной лаборатории, но после смерти дочери разошлась с мужем, капитаном китобоев, и уехала на материк. Обратно на родные берега её привела научная работа, претендующая стать вершиной её карьеры",
                                "master": 2,
                                "image": "/media/characters/images/character_89.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 327,
                        "order": 9,
                        "name": "Кавак-Фёльсгор",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 324,
                        "characters": [],
                        "members": [
                            {
                                "id": 764,
                                "name": "Нанук Кавак",
                                "name_eng": "",
                                "alias": "старший помощник капитана",
                                "description": "За ним до сих пор тянется шлейф жестокости, закрепившей его имя в истории острова 90-ых годов. Однако теперь он уже совсем другой человек, старается избегать насилия и ищет избавления от тяжелого прошлого в заботе о приёмном ребенке. Женился на бывшей супруге наследника Фёльсгоров, Сигрунн, поэтому регулярно сталкивается с испытаниями своего миролюбия",
                                "master": 2,
                                "image": "/media/characters/images/character_26.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 787,
                                "name": "Сигрунн Фёльсгор",
                                "name_eng": "",
                                "alias": "главврач госпиталя",
                                "description": "С юных лет строила карьеру в госпитале и стала главврачом, от одного взгляда которой появляются мурашки. Развелась с Сибби Фёльсгором, после чего повторно вышла замуж — за инуита! Муж и ребёнок видят её чаще на работе, чем дома. Настолько строго следует расписанию, что весь остров знает, когда у неё обед",
                                "master": 6,
                                "image": "/media/characters/images/character_49.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 817,
                                "name": "Бьярке / Бирте Фёльсгор",
                                "name_eng": "",
                                "alias": "творческая душа",
                                "description": "Фёльсгор по крови и фамилии, Бьярке после развода родителей воспитывается отчимом-инуитом. Тихая девочка, чей основной способ коммуникации с миром — творчество, рисование. Несмотря на напряжённые отношения в семье, остается доброй, открытой к красоте этого мира и чуткой к своим близким",
                                "master": 6,
                                "image": "/media/characters/images/character_79.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 328,
                        "order": 10,
                        "name": "Анука-Ноотайкок",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 324,
                        "characters": [],
                        "members": [
                            {
                                "id": 765,
                                "name": "Уйгак Анука",
                                "name_eng": "",
                                "alias": "разделывающий китов",
                                "description": "Пострадавшему от трагедии Хойкапа было тяжело заново строить свою жизнь в новом городе, но терпеливый труд, тяжелые кулаки и искренее желание помогать ближним позволили ему стать полноценным членом местной общины, а новая работа пришлась ему неожиданно по вкусу",
                                "master": 2,
                                "image": "/media/characters/images/character_27.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 818,
                                "name": "Куупи Ноотайкок",
                                "name_eng": "",
                                "alias": "воришка",
                                "description": "Потеряв родителей в раннем детстве, сложно вырасти полноценным членом общества. Вот и Куупи не умеет держать при себе свои руки. Если у кого-то что-то пропало, то первым делом надо проверить её карманы. Тем не менее, в компании её ценят и оберегают — и говорят, что ручки её на самом деле волшебные",
                                "master": 6,
                                "image": "/media/characters/images/character_80.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 329,
                        "order": 11,
                        "name": "Анылги",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 324,
                        "characters": [],
                        "members": [
                            {
                                "id": 766,
                                "name": "Нагуя Анылги",
                                "name_eng": "",
                                "alias": "торговка рыбой",
                                "description": "Заботливая и глубоко суеверная торговка всегда оставляет головы и хвосты городским котам. Она не позволяет себе ударяться в меланхолию в эти тяжелые времена ради мужа Гарма, дочери Астры и всех, для кого её прилавок остается последним островком нормальности",
                                "master": 2,
                                "image": "/media/characters/images/character_28.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 793,
                                "name": "Гарм Анылги",
                                "name_eng": "",
                                "alias": "паромщик ",
                                "description": "Добродушный инуит-паромщик, возивший с острова и обратно людей и грузы. Несмотря на профессию, весьма образован: с ним можно проговорить целую вечность, начав с рыночных сплетен и закончив афоризмами Ницше. Причём и в том, и в другом Гарм наверняка окажется подкованнее собеседника",
                                "master": null,
                                "image": "/media/characters/images/character_55.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 814,
                                "name": "Астра Анылги",
                                "name_eng": "",
                                "alias": "шаманка",
                                "description": "Юная ученица шамана, которой предначертано однажды занять его место. Она пишет стихи и поёт песни о любви, вот только ответа на них не слышно. Строгие родители сами не заметили, как воспитали горячее сердце, готовое принести себя в жертву на алтарь дружбы и мира во всём мире",
                                "master": null,
                                "image": "/media/characters/images/character_76.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 331,
                        "order": 13,
                        "name": "Кавиках-Магнуссен",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 324,
                        "characters": [],
                        "members": [
                            {
                                "id": 769,
                                "name": "Ила Кавихак",
                                "name_eng": "",
                                "alias": "таксидермистка",
                                "description": "Тихая и неприметная женщина, уже скоро 30 лет как проводящая добрую половину дня за заботой о животных и изготовлением чучел, будто игнорируя окружающих людей. Недавно она вновь воссоединилась с дочерью Грейс, которую еще в девяностых забрал к себе в Копенгаген её бывший муж",
                                "master": 2,
                                "image": "/media/characters/images/character_31.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 770,
                                "name": "Грейс Магнуссен",
                                "name_eng": "",
                                "alias": "геймдизайнер",
                                "description": "Большую часть своей жизни прожила в Коппенгагене и одна из немногих в общине получила полноценное образование. Только недавно вернулась на родной остров, удивив всех не только самим фактом возвращения, но и сложным названием своего магистерского проекта о культуре инуитов",
                                "master": 2,
                                "image": "/media/characters/images/character_32.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 332,
                        "order": 14,
                        "name": "Кемейа",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 324,
                        "characters": [],
                        "members": [
                            {
                                "id": 768,
                                "name": "Инира Кемейа",
                                "name_eng": "",
                                "alias": "секретарша",
                                "description": "Последние несколько лет выпутывалась из череды долгов и неприятных ситуаций, в которые сама же себя и загнала. Работая лично на Рагну Хвальман, привыкла к статусу практически крепостной, и теперь заново учится жить для себя, насколько это возможно в текущих обстоятельствах",
                                "master": 2,
                                "image": "/media/characters/images/character_30.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 808,
                                "name": "Герда Кемейа",
                                "name_eng": "",
                                "alias": "пацанка",
                                "description": "Сильная и независимая юная инуитка. Точнее, не так. ОЧЕНЬ сильная. Герда заткнёт за пояс любого сверстника. Она отважна и смела, и всегда строго следует своему внутреннему моральному компасу. После перехода в Изоляцию потеряла единственного родителя и сейчас живёт у тёти Иниры, с которой не очень-то ладит",
                                "master": null,
                                "image": "/media/characters/images/character_70.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 333,
                        "order": 15,
                        "name": "Тургасук",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 324,
                        "characters": [],
                        "members": [],
                        "subgroups": []
                    },
                    {
                        "id": 334,
                        "order": 16,
                        "name": "Сиунак",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 324,
                        "characters": [],
                        "members": [],
                        "subgroups": []
                    },
                    {
                        "id": 335,
                        "order": 17,
                        "name": "Инуиты без семей",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 324,
                        "characters": [],
                        "members": [
                            {
                                "id": 763,
                                "name": "Курт Картрайт",
                                "name_eng": "",
                                "alias": "боцман",
                                "description": "Первому нечистокровному инуиту, которого приняли в команду китобоев, пришлось долго работать для получения этой возможности. Но с тех пор он не давал причин сомневаться в этом решении — именно его стараниями держится на плаву как судно, так и добрая половина общины",
                                "master": 2,
                                "image": "/media/characters/images/character_25.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 790,
                                "name": "Ивик / Ивика Тургасук",
                                "name_eng": "",
                                "alias": "медицинский регистратор",
                                "description": "Полуинуит, который вырвался учиться в медицинский институт на континенте, но отчислился и вернулся работать на остров. Собранный и немногословный, работает на регистратуре. Неофициально помогает людям из общины и считается хоршим доктором",
                                "master": 6,
                                "image": "/media/characters/images/character_52.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 796,
                                "name": "Алукси Сиунак",
                                "name_eng": "",
                                "alias": "торговка",
                                "description": "Расчётливая и умная инуитка, до попадания в Изоляцию владевшая единственным магазином косметики на острове, который не уступал столичным. По слухам, вместе с косметикой могла организовать поставку на остров чего угодно. Несмотря на ситуацию вокруг, всегда выглядит с иголочки и требует того же от окружающих",
                                "master": 6,
                                "image": "/media/characters/images/character_58.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    }
                ]
            },
            {
                "id": 336,
                "order": 18,
                "name": "Сёренсен",
                "alias": null,
                "hidden": false,
                "family": true,
                "description": "Одна из трёх доминирующих сил на острове. Серенсены держат под контролем аппарат обер-бургомистра и эксретнные службы. ",
                "game": 2,
                "parent": 318,
                "characters": [],
                "members": [
                    {
                        "id": 771,
                        "name": "Андерс / Андреа Сёренсен",
                        "name_eng": "",
                        "alias": "обер-бургомистр",
                        "description": "Нынешний мэр, а в прошлом — шеф полиции Фьярнтвика, заслуживший власть и авторитет в 1990-х. Имеет большие политические амбиции, ради них даже вступил в свой третий по счёту брак — с отпрыском лидера партии левых зелёных. Несмотря на это, о жителях родного города заботится не меньше, чем о собственных детях",
                        "master": 3,
                        "image": null,
                        "application": null,
                        "player": null,
                        "tags": [
                            {
                                "id": 6,
                                "name": "",
                                "color": ""
                            }
                        ]
                    },
                    {
                        "id": 772,
                        "name": "Дагмар / Даг Сёренсен",
                        "name_eng": "",
                        "alias": "супруга обер-бургомистра",
                        "description": "Единственная дочь владельца медиакорпорации и влиятельного датского политика. Экоактивистка и карьеристка: вместо приданного привезла на остров команду инженеров Grøn Energi, отвечает за их проект головой. Её активность и двадцатилетняя разница в возрасте с супругом создают обильную почву для слухов",
                        "master": 3,
                        "image": null,
                        "application": null,
                        "player": null,
                        "tags": [
                            {
                                "id": 6,
                                "name": "",
                                "color": ""
                            }
                        ]
                    },
                    {
                        "id": 773,
                        "name": "Биргит Сёренсен",
                        "name_eng": "",
                        "alias": "судмедэксперт",
                        "description": "Младшая сестра обер-бургомистра. Сделала карьеру военного врача в Ираке, а после — судмедэксперта в Копенгагене. Успехам на этом поприще во многом обязана своей алексетимии — врождённой неспособности испытывать и распознавать чувства и эмоции. По этой же причине обращает мало внимания на социальные нормы",
                        "master": 3,
                        "image": null,
                        "application": null,
                        "player": null,
                        "tags": [
                            {
                                "id": 6,
                                "name": "",
                                "color": ""
                            }
                        ]
                    },
                    {
                        "id": 774,
                        "name": "Бьорн Сёренсен",
                        "name_eng": "",
                        "alias": "начальник полиции",
                        "description": "Старший сын мэра и преемник родителя на посту шефа полиции. Боевой опыт получал не только в девяностых на улицах, но и в составе датского контингента в Ираке. Ради высшей цели — защитить жителей острова — готов на самые радикальные меры, в частности отстаивает введение комендантского часа",
                        "master": 3,
                        "image": null,
                        "application": null,
                        "player": null,
                        "tags": [
                            {
                                "id": 6,
                                "name": "",
                                "color": ""
                            }
                        ]
                    },
                    {
                        "id": 775,
                        "name": "Йенс Сёренсен",
                        "name_eng": "",
                        "alias": "школьный учитель ",
                        "description": "Средний сын мэра и светило датской педагогики. За пока ещё недолгую карьеру успел добиться и любви школьников, и высоких академических результатов. Последние полтора года провёл на педагогических курсах в США, перенимая современные техники и методологии. Вернулся во Фьярнтвик незадолго до Изоляции",
                        "master": 3,
                        "image": null,
                        "application": null,
                        "player": null,
                        "tags": [
                            {
                                "id": 6,
                                "name": "",
                                "color": ""
                            }
                        ]
                    },
                    {
                        "id": 776,
                        "name": "Оливер / Лив Сёренсен",
                        "name_eng": "",
                        "alias": "золотой ребёнок ",
                        "description": "Младший ребёнок мэра. Рано остался без матери, в спешке покинувшей остров после развода, а увлечённый политической карьерой мэр не мог уделять ему достаточно внимания. Получение денег вместо родительской любви сформировало у подростка тяжёлый и вздорный характер. Его новой идеей-фикс стал экоактивизм",
                        "master": 3,
                        "image": null,
                        "application": null,
                        "player": null,
                        "tags": [
                            {
                                "id": 6,
                                "name": "",
                                "color": ""
                            }
                        ]
                    }
                ],
                "subgroups": [
                    {
                        "id": 337,
                        "order": 19,
                        "name": "Линнхольм-Хагсен",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 336,
                        "characters": [],
                        "members": [
                            {
                                "id": 777,
                                "name": "Бергит Линнхольм",
                                "name_eng": "",
                                "alias": "женщина-коп",
                                "description": "Суровая женщина, всю жизнь проработавшая в полиции. Непонятно, местные больше боятся её или осуждают за странную личную жизнь: когда-то она первая из датчанок острова вышла замуж за инуита, а сейчас, будучи вдовой, крутит шашни с молодым копом Лаурицем, сыном её бывшей лучшей подруги Милле",
                                "master": 5,
                                "image": "/media/characters/images/character_39.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 819,
                                "name": "Апалъук Хагсен",
                                "name_eng": "",
                                "alias": "панк",
                                "description": "Мальчик-инуит с очень строгой мачехой-датчанкой и не менее скверным характером. После смерти отца нашёл утешение в игре на гитаре — хотя весь город знает, что утешается он не только этим. Настоящий панк, изрядно утомивший всех горожан. Каждый вторник заявляет, что собирают группу, но концерта никто так и не видел",
                                "master": 6,
                                "image": "/media/characters/images/character_81.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 338,
                        "order": 20,
                        "name": "Соммер",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 336,
                        "characters": [],
                        "members": [
                            {
                                "id": 778,
                                "name": "Ульф / Урсула Соммер",
                                "name_eng": "",
                                "alias": "полицейский-алкоголик",
                                "description": "Удивительно, как этот человек ещё держится на плаву после всего, что на него свалилось — сначала пропал младший ребенок, потом старший Аскеладд ушёл из дома, жена покончила с собой, не выдержав всего пережитого. Любой бы уже свихнулся, а он даже работу не бросил. К бутылке прикладывается, но кто его осудит?",
                                "master": 5,
                                "image": "/media/characters/images/character_40.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 800,
                                "name": "Аскеладд Соммер",
                                "name_eng": "",
                                "alias": "помощник главы",
                                "description": "Вырос на острове, но сразу после совершеннолетия внезапно уехал, чем окончательно разбил сердце своей матери, до этого уже потерявший одного ребёнка. Вернулся вместе со Стюбьёрном Тёгерсоном и везде следует за ним. Любому очевидно, что у Аскеладда и его отца Ульфа Соммера очень напряжённые отношения",
                                "master": 6,
                                "image": "/media/characters/images/character_62.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 339,
                        "order": 21,
                        "name": "Мортенсен-Хольст",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 336,
                        "characters": [],
                        "members": [
                            {
                                "id": 754,
                                "name": "Наярак Мортенсен",
                                "name_eng": "",
                                "alias": "техник СПА",
                                "description": "Инуитка, после смерти отца усыновлённая семьёй Мортенсен. Подростком она стремилась отличаться от своих соплеменников, поэтому уехала в Копенгаген и стала учиться на инженера. Затем некоторое время жила в Гренландии. Недавно вернулась на остров и теперь работает техником в Welness-комплексе Фёльсгоров",
                                "master": 8,
                                "image": "/media/characters/images/character_16.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 779,
                                "name": "Лауриц Мортенсен",
                                "name_eng": "",
                                "alias": "молодой детектив",
                                "description": "Юный полицейский, идущий по стопам родителей Трюгве и Милле. Веселый, иногда даже слишком несерьёзный для детектива. Ему бы ровесницам голову кружить, а он хвостом бегает за взрослой коллегой. Над их романом не хихикает только ленивый, впрочем, в лицо ничего не говорят — побаиваются. Разумеется, не его",
                                "master": 5,
                                "image": "/media/characters/images/character_41.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 780,
                                "name": "Трюгве Мортенсен",
                                "name_eng": "",
                                "alias": "старый коп",
                                "description": "Когда-то был хорошим детективом, но после развода с женой сильно сдал. Его не отправили на раннюю пенсию только потому, что на острове не хватает кадров — впрочем, серьезных дел ему уже давно не доверяют. Попадание в Изоляцию, кажется, только усугубило его психическое состояние",
                                "master": 5,
                                "image": "/media/characters/images/character_42.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 786,
                                "name": "Милле Хольст",
                                "name_eng": "",
                                "alias": "полицейская-карьеристка",
                                "description": "Бывшая жена Трюгве Мортенсена, после развода забрала дочь Фриту и уехала на континент. Говорят, построила там отличную карьеру, впрочем, никто не сомневался в её способностях. Её не должно было быть на острове, но она приехала сюда за дочерью — и застряла. Что ж, добро пожаловать домой!",
                                "master": 5,
                                "image": "/media/characters/images/character_48.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 792,
                                "name": "Фрита / Фритоф Мортенсен",
                                "name_eng": "",
                                "alias": "медсестра",
                                "description": "Дочь Трюгве и Милле, после их развода уехавшая вместе с матерью в Копенгаген. Приехала на Тресё проведать семью, но по каким-то причинам задержалась. После начала Изоляции пошла помогать в госпиталь. Молодая и дерзкая, отрицает традиции и выносит на всеобщее обозрение и порицание любую несправедливость",
                                "master": 6,
                                "image": "/media/characters/images/character_54.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 340,
                        "order": 22,
                        "name": "Дальгор",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 336,
                        "characters": [],
                        "members": [
                            {
                                "id": 781,
                                "name": "Ялмар Дальгор",
                                "name_eng": "",
                                "alias": "\"плохой полицейский\"",
                                "description": "Непонятно, как его занесло в полицию — в детстве ему была прямая дорога за решетку. Хулиган и задира, который с возрастом стал только хуже. За глаза его называют \"Херр Пистолет\" за готовность всегда применить оружие. Впрочем, в эффективности ему не откажешь — когда надо действовать, он куда полезнее любого другого копа",
                                "master": 5,
                                "image": "/media/characters/images/character_43.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 788,
                                "name": "Гудрид Дальгор",
                                "name_eng": "",
                                "alias": "терапевт",
                                "description": "Эталонная мать, идеальная жена, превосходная врачиха — Гудрид успевает всё и сразу. Многие жители острова, глядя на её продуктивность, испытывают стыд за свою неспособность достичь таких же высот. Каждый из них задаёт ей один и тот же вопрос: откуда она черпает столько сил и энергии?",
                                "master": 6,
                                "image": "/media/characters/images/character_50.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 806,
                                "name": "Сара / Карл Дальгор",
                                "name_eng": "",
                                "alias": "будущий инженер",
                                "description": "Дочь Гудрид и Ялмара. Девочка, руки которой с самого детства были в машинном масле и ссадинах от работ в гараже. Мать всеми силами пыталась вытащить её оттуда, но так и не добилась результатов. Вместе с сестрой — Кларой — строят большие планы на научную карьеру",
                                "master": null,
                                "image": "/media/characters/images/character_68.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 807,
                                "name": "Клара Дальгор",
                                "name_eng": "",
                                "alias": "будущий биохимик",
                                "description": "Пока шебутная сестра блистает на физике, спокойная Клара изучила химию лучше школьных учителей и стала фанатом теории эволюции. Ей под силу изобрести лекарство от всех болезней! Главное, чтобы ради этого не пришлось выходить из уютного кабинета — и тем более с кем-нибудь драться",
                                "master": null,
                                "image": "/media/characters/images/character_69.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 341,
                        "order": 23,
                        "name": "Йоргенсен",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 336,
                        "characters": [],
                        "members": [
                            {
                                "id": 782,
                                "name": "Палле Йоргенсен",
                                "name_eng": "",
                                "alias": "детский инспектор",
                                "description": "Рос в неблагополучной семье, пережил не самый простой подростковый период, а когда вырос — решил помогать другим детям справляться с кризисами. Тот, кто вытащит вашего ребенка из передряги, что бы тот ни натворил. Причем отлично ладит не только с детьми, но и со сложными взрослыми",
                                "master": 5,
                                "image": "/media/characters/images/character_44.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 804,
                                "name": "Сольвей Йоргенсен",
                                "name_eng": "",
                                "alias": "тренер детской команды",
                                "description": "Жена Палле, мать двух прекрасных сыновей, бывшая спорстменка и детский тренер. Её семья до недавнего времени считалась на острове образцовой — а потом она ушла в \"секту\". Теперь она всё чаще погружается в свои мысли, с непроницаемым лицом уставившись в пол и аккуратно прикасаясь к кулону на шее",
                                "master": 6,
                                "image": "/media/characters/images/character_66.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 809,
                                "name": "Ларс Йоргенсен",
                                "name_eng": "",
                                "alias": "скаут",
                                "description": "Отпрыск образцового семейства, Ларс не первый год пытается организовать среди сверстников скаутский отряд — такой, чтобы с походами и гитарой у костра. В пять утра он уже на пробежке, и кажется, что он знает каждое дерево на острове. Галантный ловелас, перед очарованием которого не устоять",
                                "master": null,
                                "image": "/media/characters/images/character_71.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 811,
                                "name": "Кристофер Йоргенсен",
                                "name_eng": "",
                                "alias": "добрый друг",
                                "description": "Брат Ларса, выбравший себе другую компанию. Дружелюбнее и милее его никого не найти. Нужна помощь? Ищешь совет? Или просто не с кем поделиться? Кристофер всегда окажется рядом, чтобы подставить своё крепкое плечо, и любые проблемы поблекнут от его шуток",
                                "master": null,
                                "image": "/media/characters/images/character_73.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 330,
                        "order": 24,
                        "name": "Унук-Юстесен",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 336,
                        "characters": [],
                        "members": [
                            {
                                "id": 767,
                                "name": "Ивакак Унук",
                                "name_eng": "",
                                "alias": "бывшая полицейская",
                                "description": "С шумом уволенная из полиции в ходе расследования дела о пропаже своего же ребенка — она всё ещё не растеряла навыки и чутье. Вечно в поисках новых улик к старым делам и всегда готова постоять за себя, если кто-то скажет, что ей это больше не положено по званию. Бывшая жена Келда Юстесена, после развода дала оставшемуся сыну собственную фамилию",
                                "master": 2,
                                "image": "/media/characters/images/character_29.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 783,
                                "name": "Келд Юстесен",
                                "name_eng": "",
                                "alias": "портовый инспектор",
                                "description": "Любой местный уверен, что инспектору можно не платить зарплату — на взятках за пропуск грузов он получает в разы больше. Карьерист и друг больших шишек этого города, зачем-то в свое время женился на нищей инуитке Ивакак Унук, но вовремя смекнул, что это невыгодная партия, и бросил жену с ребёнком",
                                "master": 5,
                                "image": "/media/characters/images/character_45.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 810,
                                "name": "Роальд Унук",
                                "name_eng": "",
                                "alias": "романтик",
                                "description": "Витающий в облаках молодой человек. Безнадёжный романтик, полный высоких чувств. Полукровка, сын Келда и Ивакак. После развода родителей пытается влиться в инуитское сообщество и готовится пройти обряд посвящения. Но кто знает, к чему это приведёт в новой реальности",
                                "master": null,
                                "image": "/media/characters/images/character_72.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 342,
                        "order": 25,
                        "name": "Торсен",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 336,
                        "characters": [],
                        "members": [
                            {
                                "id": 784,
                                "name": "Эсбен Торсен",
                                "name_eng": "",
                                "alias": "спасатель",
                                "description": "Рубаха-парень, добряк и балагур. Кажется, на острове нет ни одного человека, кому бы он не нравился, или кто бы не уважал его за сложную и важную работу — спасать жизни. Однако судьба была к нему несправедлива: они с женой Ракель потеряли ребёнка. Впрочем, он держится, и своей стойкостью даёт надежду другим",
                                "master": 5,
                                "image": "/media/characters/images/character_46.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 785,
                                "name": "Ракель Торсен",
                                "name_eng": "",
                                "alias": "финансовая советница",
                                "description": "Они с мужем Эсбеном — одна из самых контрастных пар острова. Ракель — сухая, замкнутая, холодная женщина, всю жизнь работающая с цифрами — от учёта бюджета до экономических преступлений. Сейчас именно она занимается контролем ограниченных в условиях Изоляции ресурсов",
                                "master": 5,
                                "image": "/media/characters/images/character_47.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 343,
                        "order": 26,
                        "name": "Халль",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 336,
                        "characters": [],
                        "members": [
                            {
                                "id": 794,
                                "name": "Эбиль Халль",
                                "name_eng": "",
                                "alias": "владелец бара",
                                "description": "Добрый дядюшка, всегда выслушает, поймёт ваши проблемы и не осудит за грехи. Отец-одиночка, воспитывает дочь Силье. Попадание в Изоляцию абсолютно не смутило его, он продолжает жить свою жизнь как ни в чём не бывало. Ещё пару лет назад помимо бара владел магазином, но финансовый кризис не прошёл незаметно",
                                "master": null,
                                "image": "/media/characters/images/character_56.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 805,
                                "name": "Силье Халль",
                                "name_eng": "",
                                "alias": "серьёзный подросток",
                                "description": "Несмотря на свой юный возраст, Силье не веселится и не создаёт проблем, как многие ровесники. Она самая ответственная из подростков, и сверстники часто приходят к ней за советами. Говорят, она резко повзрослела после смерти матери, но что на самом деле у неё в голове — не знает даже отец Эбиль",
                                "master": 6,
                                "image": "/media/characters/images/character_67.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 344,
                        "order": 27,
                        "name": "Прочие жители",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "",
                        "game": 2,
                        "parent": 336,
                        "characters": [],
                        "members": [
                            {
                                "id": 797,
                                "name": "Аксель Фок",
                                "name_eng": "",
                                "alias": "программист",
                                "description": "Молодой программист, считающийся на острове настоящим гением. В сети он способен, кажется, на всё. Техника — его стихия, в которой он как рыба в воде. Зато в обществе Аксель так и не смог адаптироваться: он сирота, не всегда понимающий некоторые общественные нормы",
                                "master": null,
                                "image": "/media/characters/images/character_59.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 799,
                                "name": "Стюбьёрн Тёгерсон",
                                "name_eng": "",
                                "alias": "глава общины",
                                "description": "Основатель общины мемористов. Уверенный в себе и глубоко духовный мужчина, известный профессор. Пять лет прожил за рубежом, а несколько месяцев назад вернулся на родной остров, чтобы возродить на нём церковь — правда, под новым соусом. Этим взбесил Асмунда Фёльсгора, с которым когда-то был не разлей вода",
                                "master": 6,
                                "image": "/media/characters/images/character_61.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    }
                ]
            },
            {
                "id": 345,
                "order": 28,
                "name": "Гости острова",
                "alias": null,
                "hidden": false,
                "family": true,
                "description": "",
                "game": 2,
                "parent": 318,
                "characters": [],
                "members": [],
                "subgroups": [
                    {
                        "id": 346,
                        "order": 29,
                        "name": "Сотрудники Grøn Energi",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "Организация была нанята Сёренсенами для строительства мощной ветряной электростанции, но не успела довести дело до конца.",
                        "game": 2,
                        "parent": 345,
                        "characters": [],
                        "members": [
                            {
                                "id": 820,
                                "name": "Лейф / Ликке Лассен",
                                "name_eng": "",
                                "alias": "руководитель проекта",
                                "description": "Молодой руководитель проекта ВЭС, а по мнению местных — \"бесполезный золотой мальчик, только и умеющий, что чесать языком\". Родом из богатой семьи, чем неимоверно раздражает жителей Тресё. На него повесили провал запуска электростанции, что не может не задевать его самооценку",
                                "master": 5,
                                "image": "/media/characters/images/character_82.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 821,
                                "name": "Нора Клаусен",
                                "name_eng": "",
                                "alias": "охрана труда",
                                "description": "Родилась в деревне Хойкап, в семье шахтёра. Отец то ли бросил семью, то ли сел в тюрьму — и они с матерью уехали на материк. Сейчас она вернулась как менеджер по охране труда на проекте ВЭС. Прошло много лет, но местные шахтеры могут помнить девочку, которая часто приносила отцу на работу обед",
                                "master": 5,
                                "image": "/media/characters/images/character_83.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 822,
                                "name": "Биргер / Биргита Кьельсен",
                                "name_eng": "",
                                "alias": "профессор",
                                "description": "Пожилой доктор технических наук и руководитель службы эксплуатации будущей ВЭС. Планировал после завершения строительства перебраться на остров, управлять электростанцией и приятно проводить время вдали от столичной суеты. Быстро поладил с местными, особенно со старшим поколением Тресё",
                                "master": 5,
                                "image": "/media/characters/images/character_84.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 823,
                                "name": "Стиг / Сив Бунгор",
                                "name_eng": "",
                                "alias": "инженер-энергетик",
                                "description": "Инженер-энергетик в команде по строительству ВЭС. Кажется, из всей компании он самый простой и приятный парень — не зазнается, не конфликтует, любит пошутить и повеселиться. Иногда, правда, выглядит задумчивым и витающим где-то, но это быстро проходит. Главное, чтобы работе не мешало",
                                "master": 5,
                                "image": "/media/characters/images/character_85.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 824,
                                "name": "Асбьорн Хедегор",
                                "name_eng": "",
                                "alias": "глава стройки",
                                "description": "Управляющий стройкой ВЭС. Поначалу все думали, что он расист, но потом стало ясно, что он ненавидит всех людей одинаково. Явно имеет проблемы с гневом, любитель выпить в местном баре и почесать кулаки. Каким-то образом смог заполучить в пару такую красотку, как Астрид Нёргор",
                                "master": 5,
                                "image": "/media/characters/images/character_86.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 825,
                                "name": "Астрид Нёргор",
                                "name_eng": "",
                                "alias": "проектировщица-технолог",
                                "description": "Яркая и умная женщина. Приехала в качестве проектировщицы-технолога строить ВЭС, а вместо лопастей вскружила головы половине мужского населения острова. Впрочем, кажется, она уже в отношениях с Асбьорном Хедегором. Однако это не мешает ей флиртовать с каждым вторым",
                                "master": 5,
                                "image": "/media/characters/images/character_87.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 347,
                        "order": 30,
                        "name": "Институт океанологии",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "Приглашенные Хвальманами специалисты, по слухам, исследующие необычные изменения в экологии острова.",
                        "game": 2,
                        "parent": 345,
                        "characters": [],
                        "members": [
                            {
                                "id": 826,
                                "name": "Йорген Расмуссен",
                                "name_eng": "",
                                "alias": "опальный ученый",
                                "description": "Газетные заголовки уже десяток лет поносят имя, что ранее называли главным открытием датской науки, и нельзя сказать, что на пустом месте. Очередная смена поля исследований и эта экспедиция — возможно, его последняя надежда вернуть себе былую репутацию",
                                "master": 2,
                                "image": "/media/characters/images/character_88.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 828,
                                "name": "Конрад / Кейтлин Элдридж",
                                "name_eng": "",
                                "alias": "лидер экспедиции",
                                "description": "Это не первая лидерская позиция в экспедициях для британца, успевшего зарекомендовать себя в международном сообществе. Необычный состав группы — именно его заслуга и его ответственность, но даже Изоляция, кажется, не пошатнула его уверенность",
                                "master": 2,
                                "image": "/media/characters/images/character_90.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 829,
                                "name": "Мадс / Майкен Якобсон",
                                "name_eng": "",
                                "alias": "инженер-физик",
                                "description": "Молодой ученый стабильно набирает вес в научной среде, выпуская такое количество публикаций, будто концепция личного времени для него — личное оскорбление. Даже в Изоляции он не стал больше времени проводить за пределами своей лаборатории",
                                "master": 2,
                                "image": "/media/characters/images/character_91.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 830,
                                "name": "Хенрик / Хедвиг Ларсон",
                                "name_eng": "",
                                "alias": "полевой специалист",
                                "description": "Ответственный за бытовые вопросы экспедиции начал знакомство с местными с потасовки в баре в первый же вечер после прибытия. Но все стороны, кажется, оказались довольны результатом и на следующий день пили уже вместе",
                                "master": 2,
                                "image": "/media/characters/images/character_92.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 831,
                                "name": "Свен / Силле Фредриксон",
                                "name_eng": "",
                                "alias": "стажёр",
                                "description": "Попадание в исследовательскую группу Тресё стало событием года для младшего научного сотрудника небольшой столичной лаборатории. Попадание в Изоляцию будто прибавило ему мотивации, ведь такой материал обязан послужить блестящим стартом карьеры",
                                "master": 2,
                                "image": "/media/characters/images/character_93.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    },
                    {
                        "id": 348,
                        "order": 31,
                        "name": "Конвент датского хоррора",
                        "alias": null,
                        "hidden": false,
                        "family": true,
                        "description": "Гости мероприятия, организованного Фёльсгорами в рамках программы развития туризма. Художники, писатели и другие творческие люди. ",
                        "game": 2,
                        "parent": 345,
                        "characters": [],
                        "members": [
                            {
                                "id": 832,
                                "name": "Альфред / Альма Линд",
                                "name_eng": "",
                                "alias": "сценарист",
                                "description": "Он писал сценарии для детской утренней передачи, которую когда-то смотрели все, но теперь почти никто не помнит. Талант у него несомненный, хотя вместе с ним пришли проблемы с психикой. Готов говорить о своём шоу и новых идеях даже со случайным прохожим. Всегда таскает с собой блокнот, где записывает любые мысли.",
                                "master": 8,
                                "image": "/media/characters/images/character_94.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 833,
                                "name": "Гудрун / Грегерс Брандт",
                                "name_eng": "",
                                "alias": "фотограф",
                                "description": "Она уже бывала на Трессе по заданию датского журнала о дикой природе. В прошлый визит сцепилась с бригадиром, пытаясь снять закрытый участок шахты. Теперь бродит по острову с камерой, снимая, по мнению многих, лишь чушь. Уверена, что так способна запечатлеть дух Трессе — даже если никто её не понимает всерьёз",
                                "master": 8,
                                "image": "/media/characters/images/character_95.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 834,
                                "name": "Ида / Ингольф Свенссон",
                                "name_eng": "",
                                "alias": "художница",
                                "description": "До несчастного случая Ида вращалась в датской богеме. Много лет назад попала в серьёзную аварию, пережила клиническую смерть и свято верит, что побывала в аду. Теперь она обратилась к религии, полностью изменила стиль своих работ и старается показать всем то, что видела. С тех пор её популярность сильно упала",
                                "master": 8,
                                "image": "/media/characters/images/character_96.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 835,
                                "name": "Эрик / Эрика \"Лиоран\" Маттиасен",
                                "name_eng": "",
                                "alias": "музыкант",
                                "description": "Он стремительно ворвался в музыкальный мир, выпустив два альбома, которые взлетели на вершины датских чартов. Некоторые шутят, что такой успех — сделка с дьяволом, но на самом деле он просто безумно трудолюбив. Чаще всего вдохновение черпает на Тресё, который называет своим «местом силы»",
                                "master": 8,
                                "image": "/media/characters/images/character_97.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 836,
                                "name": "Анита / Айнар Торсен",
                                "name_eng": "",
                                "alias": "ведущая",
                                "description": "Бывшая актриса культовых низкобюджетных фильмов ужасов. Когда её кинокарьера пошла на спад, стала ведущей передачи «Загадки Вселенной», в которой вдохновенно рассказывает о НЛО и рептилоидах. Но интерес к этим темам угасает, и её шоу находится на грани закрытия. Так что она в восторге от попадания в Изоляцию",
                                "master": 8,
                                "image": "/media/characters/images/character_98.png",
                                "application": null,
                                "player": null,
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            },
                            {
                                "id": 837,
                                "name": "Алан Мур",
                                "name_eng": "",
                                "alias": "комиксист",
                                "description": "Легендарный автор комиксов Алан Мур прибыл на скромный конвент на Тресё. Он погружается в мрачную атмосферу острова, изучает местные мифы и ритуалы, а свободное время проводит в беседах с фанатами.  Мэтр ищет новые темы и сюжеты для своих работ, возможно он найдет их на Тресё",
                                "master": 8,
                                "image": "/media/characters/images/character_99.png",
                                "application": 21,
                                "player": {
                                    "id": 1,
                                    "email": "admin@admin.com",
                                    "username": "admin",
                                    "first_name": "Aleksei",
                                    "last_name": "Zubarev",
                                    "uuid": "759d055c-cd8f-4223-97e9-6cafd4573fe7",
                                    "mg": true,
                                    "phone": "+79166550705",
                                    "vk": "123123",
                                    "telegram": "Package_Man",
                                    "created_at": "2024-11-10T20:00:24.724857+03:00",
                                    "avatar": null,
                                    "applications": {
                                        "whales": {
                                            "id": 21,
                                            "game": 2,
                                            "character": 837,
                                            "status": "confirmed"
                                        }
                                    }
                                },
                                "tags": [
                                    {
                                        "id": 6,
                                        "name": "",
                                        "color": ""
                                    }
                                ]
                            }
                        ],
                        "subgroups": []
                    }
                ]
            }
        ]
    }
]
